{
    "metadata": {
        "title": "“And Raising His Hand He Gave the Finger to Heaven”: Digs and Disses Throughout History",
        "author": [
            "Benjamin Breen"
        ],
        "position": 6,
        "chapter": 3,
        "short-reference": "breen-historical_digs"
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/910/***/Digs1new.jpg",
            "alt": "illustration",
            "caption": "Fra Angelico, _The Mockery of Christ_, 1441 (with the addition of Senators Stewart and Nye).",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "paragraph",
            "content": "Senator William Morris Stewart was nothing if not a shrewd man. In 1850, he dropped out of Yale University and moved to California to become a gold miner. Like many savvy 49ers, Stewart soon realized that the real money and power lay in building an infrastructure to support the miners rather that digging in the dirt himself, and he became a lawyer specializing in the law of silver mining claims. He was wildly successful: attorney general of California by age twenty-six, and United States Senator for Nevada by thirty-seven.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "It was at the Senate, in 1869, that he engaged in a sardonic exchange with two powerful Senators: Thomas Hendricks of Indiana and his fellow Nevadan James W. Nye (the latter had recently fired his young personal secretary, an up-and-coming writer named Samuel Clemens, for [mailing prank letters](http://www.twainquotes.com/Galaxy/186805.html) to his constituents).",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "It’s impossible to tell from the [surviving transcript of the 1869 debate](http://books.google.com/books?id=WfnmAAAAMAAJ&amp;pg=PA1138&amp;dq=%22take+a+dig+at%22&amp;hl=en&amp;sa=X&amp;ei=_Q-LUrCQMbe44AOV8YHABA&amp;ved=0CDgQ6AEwAg#v=onepage&amp;q=%22take%20a%20dig%20at%22&amp;f=false), which involved railroad funding, whether Stewart was actually furious or just pretending to be for comic effect. Suffice to say, his two great loves appear to be hyperbole and defending the honor and business interests of the good folk of Nevada:",
            "number": 3
        },
        {
            "type": "blockquote",
            "content": "Mr. STEWART. I am glad that he has not made up his mind to annihilate the State of Nevada. The people out there will be exceedingly gratified when they learn the fact that the great Senator from Indiana does not intend to do that.<br /><br />Mr HENDRICKS. Oh do not crush me with your wit.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "Things went on like this for quite some time. Stewart accuses his Indiana enemy of “every abomination that was ever advocated in this body, by speaking of the number of people in Nevada.”",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "At this, the presumably witty Senator Nye jumps in:",
            "number": 6
        },
        {
            "type": "blockquote",
            "content": "Mr NYE. I hope my colleague will leave a little for me to do, for I want to take a dig at that. [Laughter.]",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Is this the first recorded usage of the phrase “to take a dig at” someone, used as an insult? Or an ad-libbed witticism relating to the debate’s mining theme? Or both?",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "Hard to say, and etymology dictionaries are of surprisingly little help. One thing is for certain: authors, writers, politicians, and other makers of history have been taking digs at one another for a long, long time. Here’s a sampling of some of our favorites, emphasizing lesser-known insults from forgotten backways of the past. There’ll be no Winston Churchill calling people ugly here—but there will be Giordano Bruno giving Jesus Christ the finger from his jail cell in 1590s Venice. And isn’t that so much better?",
            "number": 9
        },
        {
            "type": "major-divider"
        },
        {
            "type": "blockquote",
            "content": "[Fra Celestino] says that he deposes against Giordano, because he suspects that he has been slanderously denounced by the same, and informed against Giordano in writing. He reports that Giordano has said:<br />…<br />3) That Christ is a dog cuckold fucked dog; he said that the ruler of this world was a traitor, because he could not rule it well, and raising his hand he gave the finger to heaven.<br />…<br />11. That if he had to go back to being a Dominican friar, he wanted to blow up the monastery, and when he had done that, he wanted to return to Germany or England among the heretics where he could live in his own way more comfortably and plant his new and infinite heresies there.<br /><br />12. The person who compiled the breviary is an ugly dog fucked cuckold, shameless, and the breviary is like an out-of-tune lute, and in it there are many things that are profane and irrelevant, and therefore it is not worth reading by serious men, but ought to be burned.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "—Claims made to the Venetian Inquisition by the “mad Capuchin” Fra Celestino against [Giordano Bruno](http://theappendix.net/blog/2013/9/history-of-outer-space), 1593, as translated by Ingrid D. Rowland in her excellent book [_Giordano Bruno: Philosopher/Heretic_](http://www.amazon.com/exec/obidos/asin/0226730247/ref=nosim/theappe0c-20), pp. 245-46.",
            "number": 11
        },
        {
            "type": "major-divider"
        },
        {
            "type": "blockquote",
            "content": "He lays in bed after the alarm goes off and rather than make my mouth filthy by asking him to get up I get up and get it myself. Also all the week he was loafing in camp milling chocolate all day long he never even offered to cook supper.<br /><br />It is only for a little whole longer and by keeping his helper I can get along fine. His helper even is getting disgusted and the other day asked me if W. wasn’t afraid of wearing out his ass as he hasn’t even got off it for ten days.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "—Ned Anderson complaining about his partner on the Yale Peru Expedition, October 15, 1914. Read more about this wonderfully mean-spirited letter in our article [“One of the Damnedest Trampling Matches You Ever Saw”: When Archaeologists Talk Trash](#1).",
            "number": 13,
            "internal-links": [
                {
                    "token": "#1",
                    "web": "/issues/2014/1/one-of-the-damnedest-trampling-matches-you-ever-saw-when-archaeologists-talk-trash",
                    "epub": "heaney-yale.xhtml",
                    "chapter": 3
                }
            ]
        },
        {
            "type": "major-divider"
        },
        {
            "type": "blockquote",
            "content": "“If told I am a bad poet, I smile; but if told I am a poor scholar, I reach for my heaviest dictionary… The point is not that one version is better than the other (frankly, there is not much to choose between the two); the point is that unwittingly both use the same wrong person as if all paraphrasts were interconnected omphalically by an ectoplasmic band.”",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "—Vladimir Nabokov complaining about two rival translators missing the subtleties of an idiomatic use of the second person in a Lermontov poem in “[Nabokov’s Reply](http://www.unz.org/Pub/Encounter-1966feb-00080),” _Endeavour_, February, 1966, pp. 80-89.",
            "number": 15
        },
        {
            "type": "major-divider"
        },
        {
            "type": "blockquote",
            "content": "Contemporary hunter-gatherer life can tell us a great deal about the world of states and empires but it can tell us nothing at all about our prehistory. We have virtually no credible evidence about the world until yesterday and, until we do, the only defensible intellectual position is to shut up.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "—James C. Scott reviewing Jared Diamond’s _The World Until Yesterday_ (2013) in _London Review of Books_, Vol. 35, No. 22, November, 2013.",
            "number": 17
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "Finally, here’s a letter I found at the Virginia Historical Society in 2009. It had nothing to do with what I was researching at the time, but I was charmed by it and filed it away. The 1779 letter was signed “Downright Honest,” but attributed to a physician named Philip Turpin, mainly remembered today (if he is remembered at all) as a correspondent with Thomas Jefferson, who [wrote](http://avalon.law.yale.edu/18th_century/let25.asp) to him about “traversing the air with balloons.”",
            "number": 18
        },        
        {
            "type": "blockquote",
            "content": "Sir I must begin my letter to you with an apology for the liberty I take in writing to you on a disagreeable subject. Few People can bear to be told of their Faults, and for that reason often remain ignorant of them: as this may probably be the case with you, I have undertaken the friendly office of mentioning them to you.<br /><br />The World, Sir, in general allows you to be an honest good kind of Man enough, but you lose the Merit of this Character by an avaricious, miserly disposition which makes you guilty of many little dirty actions quite unbecoming the Character of a Gentleman, or the station you act in. People, Sir, see through this shallow artifice, and pity and despise you for it.<br /><br />If you are a Man of common sense, you will make a proper use of this friendly admonition; if you are not, it is your own Fault; I have done my duty.<br /><br />I am Sir<br />Your most obl. (tho’ unknown) servt.<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Downright Honest [Phillip Turpin, 1779]",
            "number": 19
        }
    ]
}