{
    "metadata": {
        "title": "Losing Face",
        "author": [
            "Erika Bsumek"
        ],
        "short-reference": "bsumek-insults",
        "position": 3,
        "chapter": 3
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/919/***/bsumek1.jpg",
            "caption": "“The operations of my brush were entirely new and unaccountable,” Catlin wrote among the Sioux.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "paragraph",
            "content": "This short piece focuses on “digs” as insults and their potentially tragic consequences. As has been well documented, Catlin traveled into the Sioux territory to paint Native Americans in the 1830s. While historians and anthropologists appreciate his colorful portraits for their historical and ethnographic value, we can also look his diary for ways that his presence could be a destabilizing one. Here, I paraphrase an encounter Catlin described between himself and two prominent Sioux men (and their families) that reveals the unexpected—and sometimes tragic consequences—that his “cross canvas” encounters could stimulate. You can read a [full description of the event](http://books.google.com/books?id=PRITAAAAYAAJ&amp;pg=PA216&amp;lpg=PA216&amp;dq=Mah-t%C3%B3+tchee-ga&amp;source=bl&amp;ots=TnP7FWeNSr&amp;sig=irnUg80yRJTRel3a8J0s_NAMJFw&amp;hl=en&amp;sa=X&amp;ei=f10fU_WiFOeuyQG8n4DYCA&amp;ved=0CCsQ6AEwAA#v=onepage&amp;q=Mah-t%C3%B3%20tchee-ga&amp;f=false) in his notes on the experience.",
            "number": 1
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "In 1832, aboard the steamship _Yellow Stone_, painter George Catlin ascended the Missouri River. His goal was to encounter, document, and deliver images of American Indians for education—and profit. His companions were an edgy lot: men looking for furs to buy and land to claim.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "The party stopped at the principal trading post for the powerful Sioux Nation. Six hundred families made up the village. Some five to six thousand Indians waited to meet the government agent, but a smaller group, who Catlin decided to paint, was less patient.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "“To these people,” Catlin recorded, “the operations of my brush were entirely new and unaccountable, and excited amongst them the greatest curiosity imaginable.”",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "Before him revered Indian leaders posed. All went well until a few unnamed medicine men warned that the portraits would cause “endless trouble.” The high-spirited leaders ignored their counsel and persevered, asking Catlin for the portraits they so desired.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "But the leaders’ jocularity gave way to tension when the posing Mah-tó tchee-ga—or Little Bear—was offended by a jibe. Shón-ka, his rival who was also known as The Dog, declared that “Mah-tó tchee-ga is but _half_ a man.”",
            "number": 6
        },
        {
            "type": "image",
            "url-format": "/000/000/920/***/Bsumek2.jpg",
            "alt": "George Catlin, Mah-tó-che-ga, Little Bear, a Hunkpapa Brave, 1832.",
            "caption": "George Catlin, _Mah-tó-che-ga, Little Bear, a Hunkpapa Brave_, 1832.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "paragraph",
            "content": "Brief silence followed, then Mah-tó tchee-ga retorted. He demanded that Shón-ka justify his allegation. Shón-ka pointed to the artist’s canvas, where Catlin, bored with painting warriors head-on, had painted Mah-tó tchee-ga’s profile instead.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Mah-tó tchee-ga recounted his adversary’s failings in battle, and then, finishing the insult, derided Shón-ka as a “an old woman and a coward!”  Shón-ka slunk off, shamed by communal laughter. Mah-tó tchee-ga, portrait complete, returned to his lodge to prepare for the anticipated altercation. But his wife, unfamiliar with the earlier encounter, had removed the bullets from his gun.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "Pride wounded and animosity fueled—Shón-ka followed Mah-tó tchee-ga home, and challenged him to a duel. A bullet shattered the side of Mah-tó tchee-ga’s chin and blew his left cheek off his face. Shón-ka walked away.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "Dying, Mah-tó tchee-ga lost face for the second time that day.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "Catlin, blaming Mah-tó tchee-ga’s wife for the death, rode off to remember it his way.",
            "number": 11
        },
        {
            "type": "major-divider"
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "The preceding account was paraphrased from George Catlin’s own sometimes-flowery _Letters and Notes on the Manners, Customs, and Conditions of North American Indians_, Vol. II, (First edition, 1844), Reprint, (Mineola, N.Y.: Dover Publications, 1973).",
            "number": 12
        },
        {
            "type": "minor-header",
            "content": "A selection of Catlin’s other paintings"
        },
        {
            "type": "image",
            "url-format": "/000/000/921/***/Bsumek3.jpg",
            "alt": "George Catlin, The White Cloud, Head Chief of the Iowas, 1844.",
            "caption": "George Catlin, _The White Cloud, Head Chief of the Iowas_, 1844.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "image",
            "url-format": "/000/000/922/***/Bsumek4.jpg",
            "alt": "George Catlin, Buffalo Bull’s Back Fat (Stu-mick-o-súcks) Head Chief of the Blood Tribe, 1832.",
            "caption": "George Catlin, _Buffalo Bull’s Back Fat (Stu-mick-o-súcks) Head Chief of the Blood Tribe_, 1832.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "image",
            "url-format": "/000/000/923/***/Bsumek5.jpg",
            "alt": "George Catlin, Tcha-káuk-o-ko-máugh, Great Chief, a Boy, 1832",
            "caption": "George Catlin, _Tcha-káuk-o-ko-máugh, Great Chief, a Boy_, 1832.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "image",
            "url-format": "/000/000/924/***/Bsumek6.jpg",
            "alt": "George Catlin, Ball Players, date unknown.",
            "caption": "George Catlin, _Ball Players_, date unknown.",
            "credit": "Wikimedia Commons"
        }
    ]
}