{
    "metadata": {
        "title": "“One of the Damnedest Trampling Matches You Ever Saw”: When Archaeologists Talk Trash",
        "author": [
            "Christopher Heaney"
        ],
        "position": 1,
        "chapter": 3,
        "short-reference": "heaney-yale"
    },
    "content": [
        {
            "type": "editorial-intro-paragraph",
            "content": "One difference between an office and an archaeological dig? When you punch out of the office for the day, your nemesis co-workers don’t follow you home to the tent you share, throw themselves down in the cot opposite, and write angry letters about you while you sleep.",
            "number": 1
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Poor C. Frederick Westerberg. Peru should have been such a wonderful adventure. In the spring of 1914, a year after graduating from Yale University’s School of Engineering, Westerberg had gotten a job as a topographer on Yale explorer Hiram Bingham’s fifth expedition to the Andes. Perhaps Westerberg hoped that some of Bingham’s glory would trickle his way. In 1911, the explorer had followed a series of local guides to a steep set of Inca ruins named Machu Picchu, whose revelation earned him fame, funding from the National Geographic Society, and a [fight over Machu Picchu’s artifacts that nearly ended Bingham’s career](http://www.amazon.com/exec/obidos/asin/0230112048/ref=nosim/theappe0c-20) (and would haunt Yale for nearly a century). Bingham was nothing if not interesting, and at the very least Westerberg would have looked forward to a fascinating season of sighting and charting the heart-stoppingly beautiful landscape around Cusco, the former capital of the Incas.",
            "number": 2
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "It did not work out. Despite his slightly superior attitude, Westerberg couldn’t speak Spanish and was at a loss in Peru’s highland cities. He got altitude sickness almost immediately. He preferred eating Peru’s delicious chocolate to working. He slept in on the expedition’s dime. And he might have gotten away with it had he not been partnered with Ned Anderson, a harder-working topographer who cursed like a sailor and wrote letters so salty that their field leader, Ellwood C. Erdis marked them “Not to be read by a lady.”",
            "number": 3
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Anderson _hated_ Westerberg, and the excrement hit the fan, so to speak, in October, after Anderson wrote to Erdis to demand more envelopes and alcohol, and to complain that he felt “a little better but the shits keep up with the same enthusiasm.” Despite his own earlier tummy troubles, Westy failed to give Anderson any TLC, and as anyone who has traveled knows, there is nothing like a bad stomach and worse company to make you hate the world. Anderson was no exception. While Westerberg hung around camp, milling chocolate, Anderson got back to work, and his resentment of the Yale man seethed until he wrote to Erdis to ask for more supplies and, in a torrent of early twentieth-century obscenity, bitch about “Westy.”",
            "number": 4
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Thanks to Erdis, who kept the letter, and Yale’s Manuscripts and Archives, who provided it to _The Appendix_ for publication, Anderson’s poison pen is preserved for posterity. For this issue’s Open Source, we share with you one of the funniest, angriest, epistolary meltdowns that we know, in which an archaeological dig gives way to personal digs and one co-worker warns that the other—“that bastard”—better be sent home because “I am sure going to trample on his face.”",
            "number": 5
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "As always, we hope you enjoy.",
            "number": 6
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "private—not fit for a lady to read,<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Erdis",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "<span style='text-align: right;display: block'>Guaynopampa<br />Oct 15, 1914</span>",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "Dear Colonel,",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "We are right in the same place and will be here for another week. I was on my back for a week then it took another week to get the triangulation done but now things are going along beautifully and we can cover a large area from this camp.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "The boys are out of grub and as we can buy nothing here, except sheep and mighty few potatoes I have had to send [Justo] into Cuzco. My cash has given out.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "I have written a letter to don Cesar asking him to give Justo the stuff they need from the store and also ten soles ($10.00) for stuff they have to buy in the Plaza.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "If you meet Justo I told him to give you both letters so that you can fix things up the way you think best. In case you give Justo the money charge it up to me and I will sign for it when you come out.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "As per my last letter we will need one food box, one case kerosene, one gallon alcohol and some envelopes, the latter are personal, and please get the large square Spanish type of critter.",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "For the love of Mike don’t you want to do me a favor. Take advantage of that telegram and send Westy home. He is more than useless here and if he stays <span class='deemphasized'>[p.2]</span> much longer I am sure going to trample on his face. All the time I was in bed with a fever of 102º that bastard staid [_sic_] in bed nearly all the time and never even offered to get me milk or anything. Then when I started the triangulation he didn’t offer to help a damn bit but hung around camp and didn’t do a damn thing. He has started work today but from the spirit that he goes at it I will certainly not let his maps go in on my section.",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "We had an argument the other day and I told him he ought to get a job as rear chainman and get some of his ideas changed especially his damned laziness and also his idea that he knows a little more than anyone else. He hasnt [_sic_] spoken to me since thank Christ. It is a relief not to have his mutton headed notions being […] sprung on a helpless public.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "I am serious in this for I can do more and better work if he is out of here. I asked him to keep notes for me for some star work the other night and he said he didn’t mind if I didn’t work too late as he wanted to go to bed and the bastard hadn’t been off his ass all day long.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "If he stays here I am going to <u>make</u> him fight and I will try my best to kill him. <span class='deemphasized'>[p.3]</span>",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "It isn’t any crime to kill a dog especially a low lived, lazy, shiftless son of a bitch like this one.",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "He lays in bed after the alarm goes off and rather than make my mouth filthy by asking him to get up I get up and get it myself. Also all the week he was loafing in camp milling chocolate all day long he never even offered to cook supper.",
            "number": 20
        },
        {
            "type": "paragraph",
            "content": "It is only for a little whole longer and by keeping his helper I can get along fine. His helper even is getting disgusted and the other day asked me if W. wasn’t afraid of wearing out his ass as he hasn’t even got off it for ten days.",
            "number": 21
        },
        {
            "type": "paragraph",
            "content": "He didn’t even take enough interest to ask what peaks I was using or anything.",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "If you want to avoid one of the damndest trampling matches you ever saw please for the love of Mike take this son of a bitch out of here.",
            "number": 23
        },
        {
            "type": "paragraph",
            "content": "Outside of all this everything is all right.",
            "number": 24
        },
        {
            "type": "paragraph",
            "content": "Yours truly<br />Ned Anderson",
            "number": 25
        },
        {
            "type": "major-divider"
        },
        {
            "type": "anvil-gallery",
            "images": [
                {
                    "url-format": "/000/000/906/***/0001.jpg",
                    "credit": "Yale University Manuscripts and Archives"
                },
                {
                    "url-format": "/000/000/907/***/0002.jpg",
                    "credit": "Yale University Manuscripts and Archives"
                },
                {
                    "url-format": "/000/000/908/***/0003.jpg",
                    "credit": "Yale University Manuscripts and Archives"
                },
                {
                    "url-format": "/000/000/909/***/0004.jpg",
                    "credit": "Yale University Manuscripts and Archives"
                }
            ]
        }
    ],
    "supernotes": {
        "2": {
            "citation": [
                "Christopher Heaney, _Cradle of Gold: The Story of Hiram Bingham, a Real-life Indiana Jones, and the Search for Machu Picchu_ (New York: Palgrave Macmillan, 2011)."
            ]
        },
        "3": {
            "citation": [
                "C. Frederick Westerberg Journal, April-November 1914, Folder 60, Box 23, Yale Peruvian Expedition Papers (YPEP), Yale University Manuscripts and Archives, New Haven, CT.",
                "Edwin Anderson to Ellwood C. Erdis, Oct. 4, 1914, Folder 143, Box 11, YPEP."
            ]
        },
        "4": {
            "citation": [
                "Edwin Anderson to Ellwood C. Erdis, Oct. 4, 1914, Folder 143, Box 11, YPEP."
            ]
        },
        "16": {
            "commentary": [
                "In surveying, the rear chainman held the back end of the long, thin steel surveying tape over the transit point, while the head chainman pulled the tape taught. It was heavy, hard work—“the worst,” according to some."
            ]
        }
    }
}