{
    "metadata": {
        "title": "Historical Crushes: Annie Burlak",
        "author": [
            "Jacob Remes"
        ],
        "position": 4,
        "chapter": 3,
        "short-reference": "remes-crush"
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/001/013/***/Remes1.jpg",
            "credit": "Benjamin Breen"
        },
        {
            "type": "paragraph",
            "content": "I first met Annie Burlak when she was 22 and I was scarcely older at 28.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "As they say, I didn’t really pay much attention to her at first.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "Sure, I noticed her as she helped out in an insurgent strike at the Naumkeag Steam Cotton Company, the largest employer in Salem, Massachusetts. Who could miss a fiery Communist helping workers take back their famously quiescent union? But my glance at her was fleeting, and she wasn’t really what I was looking for then. You could say that the timing didn’t work out.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "It wasn’t until a few years later, when I was in my early 30s, that Annie really caught my eye, and I started learning more about her. There she was at age 16, getting arrested for reading the Bill of Rights. There she was in Georgia, ignoring Jim Crow, being arrested with five others, two of them African-American, on the capital charge of violating the State Insurrection Law for speaking at an interracial workers’ protest. There she was in jail, being refused access even to the _New York Times_, on the basis that it was a radical publication. There she was in Central Falls, Rhode Island, holding meetings to teach children why their parents or older siblings were on strike. There she was running for mayor of Pawtucket on a platform of social insurance, unemployment relief, and workers’ rights—a platform which netted her 160 votes. And then she was arrested yet again, this time as an illegal alien; she spent a week in jail before her baptismal certificate arrived from Pennsylvania.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "Wherever the Communist National Textile Workers’ Union (NTWU) was—organizing around broad societal issues, recognizing how class oppression intersected with race (in Georgia) and gender (in Salem)—Annie was there. Often, she was literally at the center of the action. Picture after picture shows her standing on a soapbox, speaking to dozens or hundreds of workers. Dorothy Day described her as “a fine strapping young girl, blonde-haired, rosy-cheeked, looking like a Valkyrie as she marches at the head of her strikers.”",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "Most of all, I saw her in Salem. In the 1920s, workers at Naumkeag had organized an industrial union of skilled and unskilled workers and had built power within the factory. Their union signed successive contracts that won higher wages and gave workers control over working conditions, job classifications, discipline, and seniority. At a time when many New England textile mills were moving to the American South, Naumkeag stayed in Salem. But in exchange for these gains, Naumkeag’s workers had to agree to increase their productivity. A contract in 1928 was the high water mark of their strategy. The union agreed to a stretch-out, but it won the power to control how it would happen.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "The union’s increasingly autocratic business manager controlled a “joint research committee” that directed the efficiency work. The upshot of the “research” was that fewer workers would each tend more machines, and it was the married women who worked in the weaving room who bore the brunt of the layoffs under the union’s definition of seniority. Even those workers who supported the stretch-out in principle wanted more say in how it would be implemented. In 1933, workers rebelled against their union, with the help of Burlak’s NTWU. In she came to lend support, her voice, and her strategic thinking. She had a complex relationship with the local insurgent leaders—they were desperate to avoid red-baiting but also seem to have relied on her help—but she stayed there, helping rally workers and perhaps set strategy. As I learned more, I came to understand Annie and her work better. That first time I met her, I decided, I’d been wrong about her. She wasn’t helping workers take back a quiescent union, as I first understood. She was helping workers demand democratic accountability in their union, and she was pushing them, mid-strike, to become even more radical.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "I never had a chance with her, of course. Around the same time I was watching Annie organize textile workers in New England, she was meeting the man who would become her husband. Not surprisingly, she met Arthur Timpson in their shared political work. But before they could wed, Arthur took up arms against fascism as a member of the Abraham Lincoln Brigade. They married when he got back from Spain.",
            "number": 8
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "That wasn’t what truly knocked me out of the running, of course. The main reason I never stood a chance with Annie Burlak was that, by the time I met her, she was dead. So it goes with historical crushes. I was reading of what Burlak did 75, 80 years later. The attractive young woman I saw in the pictures—described in the capitalist press as having red hair and wearing bright dresses, although she later described herself as blonde and favoring pastels—would today be 103 years old. Her children, whom she had to leave with friends when she went underground to avoid a Smith Act prosecution, are both older than my parents.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "What does it mean to call Annie Burlak my historical crush? I first encountered her the year after my [grandfather](http://www7.esc/edu/jremes/carliner.htm) died. Slightly younger, his first arrest came in 1934, as he protested outside the German Embassy denouncing the Nazis’ “brutal murder of workers, the Jewish people, and all anti-Fascists.” He, too, had spent the 1930s organizing against white supremacy and militarism—although he mostly organized Virginia students, rather than New England textile workers. He too, much later, would have his citizenship questioned because of his politics. (Unlike Burlak, though, who died a member of the Communist Party, my grandfather became a liberal by the late 1940s, although he remained on the vanguard in fights over Jim Crow, immigration, gay rights, and D.C. home rule.) So to an extent, my warm feelings for her are about honoring my grandfather and his generation, whose choices I hope I would have had the courage to make.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "But clearly I didn’t have a crush on my grandfather, nor on what a friend of mine once called my “collection of leftist old men”—men like [Moe Foner](http://www.columbia.edu/cu/lweb/digital/collections/nny/fonerm/) and Dave Dellinger whom I met and tried to cultivate relationships with, often in the few years before their deaths. Nor did I ever know the Anne Burlak Timpson of old age, [singing Communist and organizing songs from her youth](http://jaymealissa.wordpress.com/2012/10/21/my-aunt-to-pete-seeger/) while she struggled with aphasia. My crush on the “Red Flame,” as the capitalist press called her, is on the young Annie Burlak, making up new words to popular ditties to sing on the picket line.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "It’s a tricky thing for a professional historian. To speak of a historical crush is to engage in the ultimate act of historical imagination, indeed projection. What would we have done, whom would we have liked, to whom would we have been attracted, had we lived in the period of our research? Our crushes humanize the past and our subjects, even as they risk humanizing ourselves.",
            "number": 12
        },
        {
            "type": "alt-voice-paragraph",
            "content": "**Sources:**<br /><br />Anne Burlak Timpson Papers, Sophia Smith Collection, Smith College, Northampton, Mass. The finding aid has an unusually helpful [biographical note](http://asteria.fivecolleges.edu/findaids/sophiasmith/mnsss189_bioghist.html).<br /><br />Evelina Alarcon and John Pappademos, “[Anne E. Burlak Timpson, May 24, 1911 – July 9, 2002](http://www.peoplesworld.org/anne-e-burlak-timpson-may-24-1911-july-9-2002-may-24-1911-july-9-2002/),” _People’s World_, 20 July 2002.<br /><br />Aviva Chomsky, “[Timpson, Anne Burlak](http://www.anb.org/articles/15/15-01321.html),” in _American National Biography Online_, February 2000.<br /><br />Aviva Chomsky, _Linked Labor Histories: New England, Colombia, and the Making of a Global Working Class_ (Durham, N.C.: Duke University Press, 2009).<br /><br />Louise Lamphere, _From Working Daughters to Working Mothers: Immigrant Women in a New England Industrial Community_ (Ithaca, N.Y.: Cornell University Press, 1987).<br /><br />Tom Long, “Anne Burlak Timpson, 91, Longtime Communist Activist,” _Boston Globe_, 14 July 2002.",
            "number": 13
        }
    ],
    "supernotes": {
        "5": {
            "citation": [
                "Day wrote in the _Catholic Worker_ in October 1933, quoted in  Tom Long, “Anne Burlak Timpson, 91, Longtime Communist Activist,” _Boston Globe_, 14 July 2002."
            ]
        }
    }
}