{
  "metadata": {
    "title": "For the Sound of Her Voice",
    "author": [
      "Amber Abbas"
    ],
    "position": 4,
    "short-reference": "abbas-sound_of_her_voice",
    "summary": "Amber Abbas has interviewed and recorded over seventy individuals remembering Pakistan’s partition from India, but her muse remains the scratchy, mysterious voice of her grandmother. In this issue’s Field Notes, Abbas remembers her one and only interview."
  },
  "content": [
    {
      "type": "audio",
      "url": "http://appendixjournal-audio.s3.amazonaws.com/issue-1-3/begum-birjis-abbas.mp3",
      "label": "Her Voice: an audio excerpt of Amber Abbas’s interview with her grandmother.",
      "companion-url": "http://appendic.es/m/n"
    },
    {
      "type": "paragraph",
      "content": "My grandmother’s voice was not sweet. It did not tell bedtime stories or offer advice. It grated, barked orders. As a child, the only thing it said that I could understand was something like, “very good,” uttered when I came downstairs for breakfast, jet-lagged and starving, during our family vacations in Pakistan. I always took that “_bahut accha_” [very good] to mean “You look pretty today!” I would smile shyly, hug my grandmother, and sit down in my spot at the other end of the table, usually on one of the stools shaped like giant dice. Fried eggs and kabobs would follow, or my favorite puris with coarse sugar.",
      "number": 1
    },
    {
      "type": "paragraph",
      "content": "These meals were full of voices, most of which I could not understand. There was Amma Rasoola, the cook, shouting from the kitchen; Baji, my father’s older sister, sweating from the heat and calling in a diabetic wheeze for extra green chilies. Bleary-eyed cousins whining for omelette. _Chai! Pani!_ Rasoola! Rasoola! We sat for hours around this table, eating in shifts as waves of family awoke or arrived in celebration of our visit from abroad. These hours were filled with laughter, stories, plans, and more chai, more chai. They are happy memories, punctuated by anxieties of disorientation, the impossibility of conversation, and an upset stomach.",
      "number": 2
    },
    {
      "type": "paragraph",
      "content": "Through it all cut my grandmother’s voice, scratchy and shrill (its harshness the result of a decades-ago thyroid surgery). It became a mystery for me to unravel. After years of partly loathing those trips to Pakistan, the sound of her voice led me to dedicate myself to learning Urdu, listening to the stories of my family members and others who remembered the terrible days of the Indian partition when they left homes in India for the promises of a Pakistan that was as yet unknown and unknowable.",
      "number": 3
    },
    {
      "type": "image",
      "url-format": "/000/000/398/***/Abbas1.jpg",
      "alt": "Birjis Abbas",
      "caption": "Begum Birjis Abbas, the grandmother of the author.",
      "credit": "Photo courtesy of the author"
    },
    {
      "type": "paragraph",
      "content": "Voices have since become the core of my research on the Indian partition and the creation of Pakistan. I have interviewed over seventy people, made recordings I have listened to again and again, transcribed and read and re-read. Transcribing is hard and time-consuming, but reading a transcript is easier (read: faster) than listening to a full interview.",
      "number": 4
    },
    {
      "type": "paragraph",
      "content": "Yet, when I find something in a transcript that I want to use, I almost always return to the audio first. The recording offers context as the transcript almost never does. In early 2008 I recorded four sisters in the days after the assassination of Benazir Bhutto, and the birds chirping in the garden that January morning belie the somber tone of our meeting. The hum of an air conditioner or a ceiling fan reminds me of the heat during a particular interview; a narrator’s constant sneezing and sniffling speaks to his generosity as he spoke with me despite suffering a terrible allergic attack. The sound, then, brings the conversation alive and reminds me, as a researcher, how fundamentally different this work is than my work in the archive.",
      "number": 5
    },
    {
      "type": "paragraph",
      "content": "Above all, though, the meaning, for me, resides in the voice. It is there that I first and finally come to understand the story. The voice hesitates before a painful memory; it spills mirth when remembering childhood mischief. I can hear it smile, or stifle a smile, or signal tears about to come. The voices of my narrators betray their age, breathing heavily, or coughing, or laughing; the physical and emotional strain of the experience is captured on the tape. The voice communicates the texture of life’s experience, sometimes smooth, sometimes coarse. One narrator recounted his life story in a near whisper, and I have since come to understand it as a story thick with regret. Some people nearly shout as they defend their choices, producing evidence (I let the recording run as they leave the room, return with crackling sheaves of paper); many speak slowly, and carefully, cognizant of the recording, the public telling of a private tale. The voice, with its stops and starts, guides the story, embodies it.",
      "number": 6
    },
    {
      "type": "paragraph",
      "content": "My young cousin became interested in the interviews I was doing. Twice a week in 2005 and 2006 I interviewed our great uncle, a retired general, and when I came home, my cousin would ask, “What did he say?” As I recounted the stories, we sometimes consulted our grandmother, our Dadi; her versions were sometimes different. The general’s beloved uncle and mentor was, to her, a man who hated education for girls, and the reason she had to sneak her younger sisters out to school. She herself was only educated at home, by a governess, but the English she learned then had long since faded.",
      "number": 7
    },
    {
      "type": "paragraph",
      "content": "I have interviewed over seventy people in three countries, but I only interviewed my grandmother once. The story she told was relational, profoundly gendered, and tells a story of perpetual disruption.",
      "number": 8
    },
    {
      "type": "major-divider"
    },
    {
      "type": "blockquote",
      "content": "_What do you remember about your house in Aligarh?_<br />\nI remember our house. My father’s brother, my father’s mother, my father’s father; my uncle, my grandmother, my grandfather. My father’s sisters.",
      "number": 9
    },
    {
      "type": "paragraph",
      "content": "I asked about her house, but she told us about _home_. <br />\nShe clears her throat. It sounds like choking.",
      "number": 10
    },
    {
      "type": "blockquote",
      "content": "_Do you remember any special story?_<br />\nI don’t remember any special story. My grandfather, my father, everyone lived together. Everyone lived together in one house. I was twelve … when my grandfather died. I was only twelve when my grandfather died.",
      "number": 11
    },
    {
      "type": "paragraph",
      "content": "After she tells us how important it was for everyone to be together, recounting a long list of relatives showing how large and close her family was, she marks the first disruption. She was twelve when all of that changed.",
      "number": 12
    },
    {
      "type": "blockquote",
      "content": "_When did you meet Vakil Sahib (our grandfather)?_<br />\nHe lived there. He was in the College. He lived in our house. He was from outside, from Nagpur, Nagpur. After, he came for the wedding. He came to get married.",
      "number": 13
    },
    {
      "type": "blockquote",
      "content": "_Did you want to come to Pakistan?_<br />\nNo. When everyone came, everyone from the house had come. They also brought me. I could not stay alone. They brought me, too.",
      "number": 14
    },
    {
      "type": "paragraph",
      "content": "A sigh, more like a heave.<br />\nThis is one of the only interviews I have ever done in which a narrator says, “No.” Did she consider staying? Did she want to stay?<br />\nThere is a long silence.",
      "number": 15
    },
    {
      "type": "blockquote",
      "content": "_What do you remember about Vakil Sahib? We didn’t know him, we don’t remember him._<br />\nHainh? What do I remember? He was good, he was a good man. He was very beautiful, very admirable. He played bridge. He went to the Club. He played bridge a lot.",
      "number": 16
    },
    {
      "type": "paragraph",
      "content": "I laugh.",
      "number": 17
    },
    {
      "type": "paragraph",
      "content": "My father tells stories about riding his bicycle to pick up his father from the bridge tables at two in the morning. He never told me that it was because my grandfather was so good at bridge!",
      "number": 18
    },
    {
      "type": "blockquote",
      "content": "_When he was gone, what did you do?_<br />\nNothing. I kept sitting in our house, with the children, with the children.",
      "number": 19
    },
    {
      "type": "blockquote",
      "content": "_When your sons went to America, were you sad?_<br />\nI was so distressed. It was so distressing. They didn’t communicate. Communication was abandoned … It was so distressing. They were all alone.",
      "number": 20
    },
    {
      "type": "paragraph",
      "content": "She sounds troubled remembering this. I am evidence of that departure, that abandonment, but also the reconnection that followed, though neither of these sons lived again in Pakistan. And then, having remembered it, she’s done. _Bas_. Enough. She tells us to turn off the tape.",
      "number": 21
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "I only interviewed my grandmother once before she died in 2007, but it is her voice that I hear in my head, with all of her tics, her groans, her wheezes. It is not a beautiful voice, but it was, it is, my muse.",
      "number": 22
    }
  ],
  "supernotes": {}
}