{
  "metadata": {
    "title": "The Origins of the Blues",
    "author": [
      "JTW"
    ],
    "position": 24,
    "short-reference": "jtw-lomax",
    "summary": "In 1947 the ethnomusicologist Alan Lomax sat down with three bluesmen, Big Bill Broozy, Memphis Slim, and Sonny Boy Williamson, to ask them a deceptively complex question: where did the blues come from? He recorded the songs they sang in answer, and for this installment of the Not-So-Funny pages comic artist JTW has given them solidity, weight, and beautifully melancholy form."
  },
  "content": [
    {
      "type": "editorial-intro-paragraph",
      "content": "JTW has been creating minicomics since childhood, but only started making comics seriously in 2004, when he self-published his first zine/comic, _Lunchbox_. Since then he has been putting out his own series, _Black Dayz_, while contributing to various anthologies and being part of the [DC Conspiracy](http://dcconspiracy.tumblr.com/). He also produces and DJs soul, hip hop and jazz. You can see more of his work [here](http://ttrxpharmacy.tumblr.com/).",
      "number": 1
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "For his first piece in _The Appendix_, he adapted a 1947 [recording](http://research.culturalequity.org/get-audio-ix.do?ix=session&amp;id=BI47&amp;idType=abbrev&amp;sortBy=abc) by the ethnomusicologist [Alan Lomax](http://www.loc.gov/folklife/lomax/) of three bluesmen—Big Bill Broozy (1893-1958), Memphis Slim (1915-1988), and Sonny Boy Williamson (1914-1948). At Lomax’s prompting, Broozy, Slim, and Williamson try to explain the origins of the blues: a lover’s rejection, to forget troubles, chain gangs, revenge… To boil it down, though, misses the point. While they play their instruments, out spill stories of violence, troubles, racism, pleasure, and finally, the murder ballad to end all murder ballads, Stackalee, also known as [Stagger Lee](http://www.staggerlee.com/).",
      "number": 2
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Lomax’s recordings are a national treasure, a resource of music and storytelling that continue to inspire future generations. But in JTW’s inspired comic art adaptation of one session, Lomax’s disembodied voices—Broozy, Slim, and Williamson—shake off the ethnomusicologist’s tape and become visual once again, revived in black and white. Lomax is left out, mostly, and JTW instead focuses on how the blues was the “release of the pain and stress that everyday life had inflicted on the people of those times,” he recently observed—“not just for African Americans, but for everybody.”",
      "number": 3
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "“It seems like history is repeating itself these days.”",
      "number": 4
    },
    {
      "type": "major-divider"
    },
    {
      "type": "anvil-gallery",
      "images": [
        {
          "url-format": "/000/000/489/***/blues1.jpg",
          "alt": "Page 1",
          "caption": "Page 1",
          "credit": "",
          "full-page": true
        },
        {
          "url-format": "/000/000/490/***/blues2.jpg",
          "alt": "Page 2",
          "caption": "Page 2",
          "credit": "",
          "full-page": true
        },
        {
          "url-format": "/000/000/491/***/blues3.jpg",
          "alt": "Page 3",
          "caption": "Page 3",
          "credit": "",
          "full-page": true
        },
        {
          "url-format": "/000/000/492/***/blues4.jpg",
          "alt": "Page 4",
          "caption": "Page 4",
          "credit": "",
          "full-page": true
        }
      ]
    }
  ],
  "supernotes": {}
}