{
  "metadata": {
    "title": "Biophony and the Deep History of Sound",
    "author": [
      "Bernie Krause"
    ],
    "position": 16,
    "short-reference": "krause-deep_history",
    "summary": "A famed pioneer of electronic music, Bernie Krause now travels the world seeking and recording biophonies—soundscapes of the natural world. In this interview with _The Appendix_, Krause muses on the history of natural sound and its relationship to man-made music, and shares a recording of his close run-in with an Amazonian jaguar."
  },
  "content": [
    {
      "type": "image",
      "url-format": "/000/000/372/***/Krause1.jpg",
      "alt": "Bernie Krause",
      "caption": "",
      "credit": ""
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "A man of many talents, Bernie Krause got his start as a musician in the early 1960s, playing with The Weavers and appearing as an occasional backup session musician on early Motown recordings. He was a pioneer of electronic music, studying with Karlheinz Stockhausen and introducing—with his late music partner, Paul Beaver—the Moog synthesizer to The Doors, the Byrds, Stevie Wonder, and George Harrison, among many others. In the 1970s, Krause and Beaver released their own charted series of innovative synthesizer recordings and began to incorporate field recordings of natural soundscapes into their compositions—what Krause calls ‘[biophony](http://en.wikipedia.org/wiki/Biophony).’",
      "number": 1
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Today, Krause produces highly sophisticated recordings of ecosystems around the world. He has been hailed as “one of the world’s leading experts in natural sound” by Sir George Martin, and Jane Goodall [writes](http://www.gillianmackenzieagency.com/books/7) that he “speaks to us of an ancient music to which so many of us are deaf.” His [Wild Sanctuary Audio Archive](http://www.wildsanctuary.com) features recordings of more than 15,000 species and 4,500 hours of marine and terrestrial habitats, including recordings of biomes that have since been destroyed by human activity.",
      "number": 2
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "For _The Appendix_’s third issue, we focused primarily on human-made sounds. But Krause offers an important reminder that man-made noise (anthrophony) is only one component of the earth’s soundscape. In his book _[The Great Animal Orchestra](http://www.worldcat.org/oclc/707964982)_, he argues that the earliest music and speech was inspired by early humans’ encounter with animal vocalizations and other sounds from the natural world.",
      "number": 3
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Krause is also a remarkably vivid writer. His descriptions of biophonies evoke the mysterious beauty of natural soundscapes that long predated humans, and may well outlast us. In the audio excerpt and transcription below, he recounts a meeting with a hungry jaguar, its growls picked up by the hyper-sensitive recording equipment Krause employs in his field recordings.",
      "number": 4
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "“I don’t especially refer to that or similar situations as ‘close calls,’” Krause told us. “They were just within the range of expected encounters one anticipates when fully engaged with the natural world.” – The Editors",
      "number": 5
    },
    {
      "type": "major-divider"
    },
    {
      "type": "audio",
      "url": "http://appendixjournal-audio.s3.amazonaws.com/issue-1-3/krause-jaguar.mp3",
      "label": "Krause’s Encounter with a Jaguar",
      "companion-url": "http://appendic.es/m/k"
    },
    {
      "type": "alt-voice-paragraph",
      "content": "_Transcript:_",
      "number": 6
    },
    {
      "type": "alt-voice-paragraph",
      "content": "Recording late one night deep in the Amazon jungle, my colleague Ruth Happel and I were alone in the forest several kilometers from camp with no light apart from the beams of our flashlights. Hoping to record the night ambience at several locations, we walked the trail quite aware of the tapestry of sounds around us. Along the way, we also picked up the unmistakable marking scent of a nearby jaguar. We never saw or heard the animal, but we knew it was close, perhaps even just a few feet away; it was frequently scent-marking as it followed us.",
      "number": 7
    },
    {
      "type": "alt-voice-paragraph",
      "content": "The musky feline odor was a constant presence. Our senses were heightened, but neither of us was afraid or perceived any immediate danger. Sitting quietly about fifty meters apart, we recorded the acoustic texture of the nighttime rain forest—the delicate admixture of raindrops on leaves, and insects, birds, frogs, and mammals performing their unified chorus as they have each day and night since the beginning.",
      "number": 8
    },
    {
      "type": "alt-voice-paragraph",
      "content": "After about an hour, we packed our gear and hiked deeper into the forest, listening for recording sites with more varied combinations. Then, around midnight, we decided to split up in order to gather the even greater variety of night sounds we hoped to encounter in this wonderfully rich environment. Ruth went down the path in one direction, and I went off in another.",
      "number": 9
    },
    {
      "type": "alt-voice-paragraph",
      "content": "After trekking for about fifteen minutes, I sat down beside the trail and began to record the intense tropical choruses of frogs, insects, and reptiles. Only then did I hear the cat’s low growl in my headphones. It must have singled me out and followed me. Because I had the headphones’ volume turned up to catch the fragile acoustic composition and detail of the forest, I wasn’t attuned to my unlikely visitor—or aware that it had come that close. The sudden register of the jaguar’s growls in my headset indicated that the cat was not more than an arm’s length from the mics I had set up about thirty feet down the trail.",
      "number": 10
    },
    {
      "type": "alt-voice-paragraph",
      "content": "Fully alert in an instant, a rush of adrenaline catching me off guard, I felt my chest convulse. Trying to think of an exit strategy—there was none—I made some effort to calm down. In the moment, I thought that the sound of my heart was so audible, it would startle the animal. But I kept absolutely still, holding my breath in the darkness.",
      "number": 11
    },
    {
      "type": "alt-voice-paragraph",
      "content": "The incident lasted no more than a minute, but it seemed like a couple of hours as I sat mesmerized by the power of the animal’s voice, its breathing, and the sounds of rumbles in its stomach. Then, as suddenly as it appeared, the jaguar moved silently off into the forest, leaving behind rhythmic waves of frog and whirring insect choruses, and what remained of my pounding heart.",
      "number": 12
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "In April 2013, we corresponded with Krause about the encounter, his work, and how the sounds of nature might interact with human culture and history.",
      "number": 13
    },
    {
      "type": "paragraph",
      "content": "**That jaguar recording is remarkable. Have you had any other brushes with dangerous creatures?**",
      "number": 14
    },
    {
      "type": "paragraph",
      "content": "Others include intruding in polar bear territory and getting in between two mountain gorillas having a dispute.",
      "number": 15
    },
    {
      "type": "paragraph",
      "content": "**Your book features a fascinating transcription of the birdsong of the musician wren into musical notation, which follows the pentatonic scale. What other animal sounds have you transcribed in this way?**",
      "number": 16
    },
    {
      "type": "paragraph",
      "content": "Among them—aside from several species of birds—there are amphibians, insects, humpback whales, killer whales, some species of dolphins, and bats.",
      "number": 17
    },
    {
      "type": "paragraph",
      "content": "**Can you speak about music as a cultural middle ground in the different places you’ve traveled to—but also perhaps about its role as a signifier of difference as well? Elsewhere in this issue, for instance, [Glenda Goodman writes](#1) about the differences between Puritan and Algonquian Indian singing styles and the conflicts this caused. Can sound be a point of contention as well as something that unites us?**",
      "number": 18,
      "internal-links": [
        {
          "token": "#1",
          "web": "http://theappendix.net/issues/2013/7/psalms-and-silence-the-soundtrack-of-john-williams-captivity",
          "epub": "goodman-captivity.xhtml"
        }
      ]
    },
    {
      "type": "paragraph",
      "content": "This is an area that deserves much more attention and study. My gut response is that music has always been a result and indicator of—originally, at least—both our connection to the natural world and its biophony and geophony which we’ve elegantly mimicked. Either that, or it has become a solipsistic reflection of our own need to control sound and, in the process, thinking that we could transform it to ‘improve on nature,’ we’ve become immersed in the illusion that we can do much better, with compositions that suggest a radical and detached departure from natural world experience. In the case of religious music, for example, natural soundscapes are thought of as evil in some quarters. (I like to think of biophonies and some geophonies as the true voice of the divine and the way the gods speak to us directly about the state of our own existence…such as it is.)",
      "number": 19
    },
    {
      "type": "paragraph",
      "content": "**In your book you cite the [music of the Ba’Aka](http://www.soundjunction.org/ba%E2%80%99aka%E2%80%93achangingculture.aspa?NodeID=0) of southwestern Africa as suggestive of an ancestral linkage between human music and natural soundscapes, but are also careful to remind us that the Ba’Aka are a living culture and that their music remains fluid. To what degree do you think distinct traditions of music and sound might remain embedded in a culture for centuries or millenia? How does one make deductions about ancient music based on contemporary societies?**",
      "number": 20
    },
    {
      "type": "paragraph",
      "content": "These are deep questions that go way beyond my level of experience and knowledge. I am not a musical anthropologist and cannot begin to extrapolate indigenous musical styles and how they might be transformed in the future. I do know that Native American music and that of other cultures has been greatly influenced by what the missionaries have brought into the lexicon; it is an effect that is profound and deeply troubling to me. But that’s the way it goes when those of us of one cultural background hear and integrate the music of others. We’re mimics.",
      "number": 21
    },
    {
      "type": "paragraph",
      "content": "**What do you consider the most beautiful bird or animal call, and can you share a recording of it?**",
      "number": 22
    },
    {
      "type": "paragraph",
      "content": "Probably the flute-like sounds of the thrush family…Swainson’s and hermit thrushes. I love those sounds. But also, whole biophonies.",
      "number": 23
    },
    {
      "type": "audio",
      "url": "http://appendixjournal-audio.s3.amazonaws.com/issue-1-3/krause-thrush.mp3",
      "label": "Swainson’s Thrush",
      "companion-url": "http://appendic.es/m/l"
    },
    {
      "type": "paragraph",
      "content": "**Do you think music is what makes us human?**",
      "number": 24
    },
    {
      "type": "paragraph",
      "content": "No. That answer is addressed in the writing of the late Paul Shepard and his book, _[The Others: How Animals Made us Human](http://www.worldcat.org/oclc/39377926)_. As a matter of fact, the suggestion that animals taught us to dance and sing came directly from that source.",
      "number": 25
    },
    {
      "type": "paragraph",
      "content": "**In [our interview](#1) with Alexander Rose of the Long Now Foundation, Rose discusses the Clock of the Long Now and the concept of extremely long-term thinking. Have you thought about partnering with other sound recorders to create a massive database of what life on planet earth at this moment sounds like, as a record for future generations? A sort of audio Noah’s ark?**",
      "number": 26,
      "internal-links": [
        {
          "token": "#1",
          "web": "http://theappendix.net/issues/2013/7/interview-with-alexander-rose-of-the-long-now-foundation",
          "epub": "heaney-rose_interview.xhtml"
        }
      ]
    },
    {
      "type": "paragraph",
      "content": "Yes. For over a dozen years, now, I have sought out an institutional repository for my [natural sound archive](http://www.wildsanctuary.com/#audio-archive-link)—the rarest of its kind for two reasons: (1) because it includes biophonies recorded over a wide span of time (1968 - present) and (2) because fully 50% comes from habitats so radically altered that they are either altogether silent or the biophonies can no longer be heard in any of their original form. Part of that transfer includes the establishment of an academic chair specifically directed to include a wide range of related disciplines related to natural soundscapes, a center for soundscape studies, and the global soundscape project.",
      "number": 27
    }
  ],
  "supernotes": {}
}