{
    "metadata": {
        "title": "Death of a Sailor: Chapter 3: The Locked Room",
        "author": [
            "Christopher Heaney"
        ],
        "position": 6,
        "short-reference": "heaney-DoS3",
        "summary": "Chapter Three of <i>Appendix</i> co-founder Christopher Heaney’s serialized narrative history, <i>Death of a Sailor</i>. 1835. A convicted murderer and a journalist sit together in a locked prison cell in New York. The murderer's identity was false. The journalist had hoaxed the world. Can we trust the story they began to unfold?"
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/598/***/Heaney1.jpg",
            "alt": "Header Image",
            "credit": "Benjamin Breen, 2013"
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "_EDITOR’S NOTE_: While unrequired, you may also read [Chapter 1](http://theappendix.net/issues/2012/12/death-of-a-sailor--a-novel-history-of-murder-in-1830s-new-york) and [Chapter 2](http://theappendix.net/issues/2013/4/death-of-a-sailor-a-novel-history-of-murder-in-1830s-new-york) of this story.",
            "number": 1
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "The cell door opened.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "_The murderer stirred._<br />And the interview began.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "_Was the prisoner free to move about?_<br />A stout steel ring hugged his ankle, fastened to a heavy chain that bound him to the ground, like a frigate to the ocean floor.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "_Did he wince at the light? Had he been dreaming of man-bats that leapt over tall prison walls?_<br />His dreams were his own.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "_But—_<br />But it was early fall, 1835, and the light, still warm, could have glanced off the East River that edged the twenty-acre “Bellevue Establishment.” What stray beams reached the interior of Bellevue’s prison were always welcome.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "_Or perhaps it was dark and cold?_<br />Or perhaps it was dark and cold. A thin sailor’s mattress, filled with rough straw, kept his warmth from seeping into fathoms of floor.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "_Describe the cell._<br />This particular chamber was narrower than the other cells in Bellevue. The prison was nearly twenty years old, a 50-by-150-foot stone pile. It was made up mostly of large rooms that the prison’s keeper, Mr. Lyons, kept packed thirty to seventy deep with New York City’s guilty and innocent alike. The accused and the witnesses to their asserted crimes were imprisoned together, awaiting the trial in which the former would face down the latter. There were the condemned, and there were also the poor and the vagrant, who taught each other how to survive when they escaped. And last but not least there was also the “vilest and most profane language” New York had to offer, and the illnesses like the dreaded ‘jail fever’ that would carry away Mr. Lyons himself in a year-and-a-half’s time.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "_But this particular room?_<br />Was only large enough for a single prisoner, and the only thing that might carry away its occupant a few weeks hence was the cart to his execution.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "A few years before, a visitor to a similarly condemned man in a similarly apportioned Bellevue room—",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "_Perhaps this very room?_<br />—described the narrow cell “as a living grave.”",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "_How does one escape a living grave?_<br />The cell door opened, and another man stood in the doorway.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "_If it was bright enough to see, what countenance did the visitor present, when the prisoner adjusted to the light?_ <br />A serious man, thirty-five years old. About five feet seven inches tall. Garbed in what clothes he could afford on a newspaperman’s salary of twelve dollars a week, after supporting wife, daughter, and drinking habit.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "_His face ink-smudged and gin-blossomed?_<br />“Strongly pitted by smallpox,” rather. A childhood illness that had also left him on either side of his sharp, “aquiline” nose with permanently crossed eyes: strabismus. Yet there was “a certain calm, clear _luminousness_” about those eyes. His sometime literary rival Edgar Allen Poe remembered his forehead as “truly beautiful in its intellectuality.”",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "_But to the prisoner?_<br />The visitor was ‘not a prisoner.’",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "_And did ‘not a prisoner’ introduce himself?_<br />His name was Richard Adams Locke and he was from England. Born into a rich family, he hadn’t inherited his father’s estate, having become a journalist who railed against aristocratic privilege and anti-Catholicism. In 1831 he had moved his family to America, where the publisher of the _New York Sun_ had hired him to be the pioneering penny-paper’s editor.  Locke had since tried to convince the _Sun_’s readers that America’s two million slaves deserved freedom. In 1834, he had watched his birthplace, England, abolish slavery throughout its empire while white mobs in his adopted city looted the homes and churches of black New Yorkers. This past summer, the summer of 1835, he had defended American abolitionists threatened with death and lynching, and made his most full-throated condemnation of slavery yet.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "_Was that why he was New York’s most infamous journalist that fall?_<br />No. It was not. He was New York’s most infamous journalist that fall because he had authored the _Sun_’s [great moon hoax of 1835](/issues/2013/4/death-of-a-sailor-a-novel-history-of-murder-in-1830s-new-york).",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "In a series of articles, the _Sun_ had ‘revealed’ that Earth’s lunar satellite was populated by man-bats, unicorns, and other fantastical creatures. Locke’s creation may have been a failed satire of religious astronomers who predicted life beyond the stars, or a very subtle diversion from the tension over abolition, but it had landed as pseudo-scientific revelation. It was too good not to be believed. Debunked in New York, the story was now winging its way across the Atlantic, where European newspapers would further its flight. Richard Adams Locke had tricked the world, whether he had meant to or not.",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "_Did the_ Sun’s _readers still trust him as a journalist?_<br />Through the moon hoax, the _Sun_ had become the most-read newspaper in New York by the widest of margins. And Locke needed his next story.",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "_All this he explained to the prisoner?_<br />Richard Adams Locke stepped inside. The door closed behind him.",
            "number": 20
        },
        {
            "type": "paragraph",
            "content": "_Did the prisoner stir? Who was he?_<br />That was what Locke was here to find out.",
            "number": 21
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "_Did the journalist know the prisoner?_<br />Not personally, but by sight, yes. The last time Locke had seen the prisoner, the latter had been on trial for the [murder](http://theappendix.net/issues/2012/12/death-of-a-sailor--a-novel-history-of-murder-in-1830s-new-york) of John “Little Jack” Roberts.",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "_What was the prisoner’s name?_<br />Richard C. Jackson.",
            "number": 23
        },
        {
            "type": "paragraph",
            "content": "_But had he been born Richard Jackson?_<br />The prisoner had been a sailor.",
            "number": 24
        },
        {
            "type": "paragraph",
            "content": "_But was he born a sailor?_<br />The prisoner spoke with a foreign accent.",
            "number": 25
        },
        {
            "type": "paragraph",
            "content": "_But had he always been ‘foreign’?_<br />He had not.",
            "number": 26
        },
        {
            "type": "paragraph",
            "content": "_Describe him. What countenance did the prisoner present?_<br />Locke had seen the accused at the trial, but only from a distance. Now, he was able to study the condemned close up, finding him “a man below the middle stature, of a slight but apparently agile frame, and a swarthy weather-beaten countenance. His cheek bones were broad and high, and his eyebrows were dark and heavy; but the expression of his eyes were rather humorous than ferocious, notwithstanding the shade of care which bedimmed them.”",
            "number": 27
        },
        {
            "type": "paragraph",
            "content": "_Did he look like a murderer?_<br />He looked like a sailor accused, convicted, and condemned to die. Weathered driftwood ready for the pyre.",
            "number": 28
        },
        {
            "type": "paragraph",
            "content": "_Did Locke fear the murderer?_<br />It is unclear. Locke, who had learned shorthand in order to cover trials like Jackson’s, had furiously transcribed the witnesses’ clear-cut testimony, and the fragile defense that Jackson’s lawyer attempted to shroud him with, cobweb-like. The lawyer had claimed that Jackson had indeed shot John “Little Jack” Roberts, but he had been moved to do so not from jealousy of Roberts’s relationship with Mrs. Harriet Shoults. Rather, because he was insane. After his arrest, when he had tried to hang himself with his handkerchief, it was out of madness—not guilt or despair.",
            "number": 29
        },
        {
            "type": "paragraph",
            "content": "_Or so the lawyer claimed. Did the argument succeed?_<br />It failed, and Jackson was condemned to death.",
            "number": 30
        },
        {
            "type": "paragraph",
            "content": "But still, the journalist Locke was moved by the lawyer’s attempt. After the trial he worried over two seemingly extraneous facts that the trial had revealed, and that hinted at the story behind Jackson’s story.",
            "number": 31
        },
        {
            "type": "paragraph",
            "content": "_What ‘facts’ were those?_<br />That Jackson had been born in Portugal, suggesting that his real name was likely not ‘Richard C. Jackson.’ And that he had been tried in Boston, once, for piracy.",
            "number": 32
        },
        {
            "type": "paragraph",
            "content": "_A pirate, tried in 1830s America, under a false name, condemned to die. Was that rare?_<br />As such, Jackson was the last of his kind, almost. Four years before, in 1831, Charles Gibbs, a white Rhode Islander, and Thomas J. Wansley, a mulatto from Delaware, had been hanged at Ellis Island for commandeering a silver-loaded brig, the _Vineyard_, and killing its captain and first mate. They had wrecked the vessel off the coast of Long Island, losing most of the treasure. Jeffers and Wansley were caught, sentenced—Wansley accused the court of racism— and sent to the gallows, among the last men America executed for piracy.",
            "number": 33
        },
        {
            "type": "paragraph",
            "content": "But to the journalist Locke, Gibbs was as famous for what he hadn’t done as what he had. Before Gibbs was hanged he had given interviews from his own “living grave” of a cell at Bellevue in which he claimed to have authored acts of piracy and murder of such number and violence that, if true, would have rivaled those of the dread pirate Blackbeard. Born James D. Jeffers in 1798, Gibbs had changed his name and gone off to sea. He claimed to have become one of the last pirates of the Caribbean, taking advantage of Spain’s shrinking presence in the Caribbean to maraud vessels off the coast of Cuba, Colombia, and later Argentina. He had killed many, he said, including a woman he may have loved. He confessed to so many acts of violence and piracy that journalists and readers alike decided that he was exaggerating—but that his stories were entertaining, nonetheless. Newspapers were sold.",
            "number": 34
        },
        {
            "type": "paragraph",
            "content": "_But were those stories true?_<br />In their broadest of strokes—perhaps. In their details—perhaps not. It depends on how we define ‘true.’ If Gibbs was telling _a_ truth, then he would have lived a life that left little trace. Piracy in the Caribbean was on the wane, and he could hardly have found his companions—if they survived—to vouchsafe his tale. And even if Gibbs hadn’t done all that he claimed, then he at least was producing himself as an ersatz culprit for the true, collective crimes of his fellow final pirates of the Caribbean, who were now shuffling into the fringes of the fraying Atlantic World.",
            "number": 35
        },
        {
            "type": "paragraph",
            "content": "_In Richard Jackson, who was not Richard Jackson, who had been born in Portugal, then, had Locke found his Gibbs?_<br />After the murder trial, news of Jackson’s own supposed pirate past had begun to circulate. He was soon rumored to have been “a sublimely atrocious pirate,” wrote Locke, “and of course, connected with Gibbs and Wansley, who were executed a few years since; if not, indeed, with the renowned Barbarossas, [Horuc](http://en.wikipedia.org/wiki/Aruj) and [Hayradin](http://en.wikipedia.org/wiki/Hayreddin_Barbarossa), who were the terror of the Mediterranean, three hundred years ago.”",
            "number": 36
        },
        {
            "type": "paragraph",
            "content": "_And was that enough for Locke?_ <br />Locke would not have entered Bellevue’s high stone walls on that wild intelligence alone, he claimed. He said that he had been called.",
            "number": 37
        },
        {
            "type": "paragraph",
            "content": "_By whom?_<br />By the prisoner himself.",
            "number": 38
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "_On what pasts does a convicted killer dwell?_<br />As Locke wrote later, in his typically florid style, Jackson, hopeless in “the solitude of his gloomy dungeon,” had retraced his life. He wanted someone to tell his story—to “make known to the world, the chief incidents of a life not less distinguished by remarkable adventures and sufferings, than by the ignominy which would seal its close.”",
            "number": 39
        },
        {
            "type": "paragraph",
            "content": "_Did he feel remorse?_<br />“He naturally wished that some personal relic might reach the strand, which might, perchance, awaken some sympathy among his fellow-men with his sufferings as a man, to mitigate, if possible, the dark opprobrium of guilt which surrounds his name. So enduring is the social principle in the human breast, that it is rarely extinguished, even in those the most deeply stained with crime …” And in Jackson’s heart, “it was strong even to peculiarity.”",
            "number": 40
        },
        {
            "type": "paragraph",
            "content": "_But did he regret the crime he had committed? Why had he killed John “Little Jack” Roberts?_<br />That truth would take time to unfold.",
            "number": 41
        },
        {
            "type": "paragraph",
            "content": "_Truth? Was Locke prepared to believe him?_<br />Given Jackson’s rumored association with Gibbs—not at first, no. Locke sought “the gloomy cell of the unhappy sailor” expecting that he was about to reveal an elaborately scrimshawed career of crime. Locke was prepared to tell his readers to swallow Jackson’s “marine monstrosities…_cum grano salis_—that is, with a grain or two of their native salt.”",
            "number": 42
        },
        {
            "type": "paragraph",
            "content": "_But what happened instead?_<br />Bellevue’s keeper, Mr. Lyons, had made Locke promise neither to help the prisoner escape, or commit suicide. Lyons now locked the door behind the journalist. The accused hoaxer began the interview, and the convicted murderer began to speak.",
            "number": 43
        },
        {
            "type": "paragraph",
            "content": "_How long did they talk?_<br />The words swam up from the sailor’s mouth, and Locke tried to haul them in as quickly as he could. Writing in his shorthand, he chronicled the life of a man he had never known free. At first, he thought it would be a short engagement. But a day passed, and then a week. Finally, Locke would be “the lone companion of a murderer whose days were numbered” for nearly a month. Daily, for three full weeks, while still publishing a newspaper, while enduring whispers that he was drinking too much, Locke made the time to ride north and spend several hours a day with Jackson.",
            "number": 44
        },
        {
            "type": "paragraph",
            "content": "Locke had learned that Jackson’s story, from birth to death, contained far more chapters than the one that had brought him to this living grave in Bellevue. His life was one of romance, war, and injustice: kidnapping, sea battles, mutiny, and, yes, piracy, ranging from the Mediterranean to the Caribbean and South America, from China to New Orleans, from London to New York. There were secret lovers and hidden identities. Throughout, there was slavery—the bondage and torture inflicted upon Jackson as a sailor, and the slavery he inflicted on others for pay. And then there was the murder that brought him to his chains, and this last foul prison cell.",
            "number": 45
        },
        {
            "type": "paragraph",
            "content": "_Did he do it?_<br />The prisoner would reveal all, hoping for absolution.",
            "number": 46
        },
        {
            "type": "paragraph",
            "content": "_How do we know what he said?_<br />As Jackson told it, it was a life as epic, exciting, and awful as the Atlantic age of sail and slavery now ending—the life not of a great man, the usual stuff of history, but that of an unsung antihero, who’d otherwise be forgotten. And Locke had an exclusive. When he was through he had enough for ten installments, or chapters, that the _New York Sun_ began to publish on November 14, and would continue to publish, right up until the day of Jackson’s scheduled execution. Like the moon hoax, the serialized chapters were compiled as a book and sold to the _Sun_’s readers. Locke claimed he had had to edit it down, for brevity’s sake—but at 22,000 words, it still surpassed the moon hoax for length.",
            "number": 47
        },
        {
            "type": "paragraph",
            "content": "Locke knew that drawing out Jackson’s story as exceptional lifted the sailor up for attention usually not afforded men of his class. Jackson was no ‘great man,’ and he hadn’t lived a life that yielded “many of those moral and intellectual illustrations of character which abound in the biography of persons less exclusively and peculiarly associated.” But in his life, with its flight from ships, where he was the “slave of imperative authority,” and from land, where he was enslaved by his passions, Locke found something deeply human and worth understanding. The ocean was Jackson’s refuge, even as it had robbed him of what he held most dear.",
            "number": 48
        },
        {
            "type": "paragraph",
            "content": "For “heroism in thrilling perils,” wrote Locke, “for patient endurance of hardship, and for desperate enterprise, what narrative can compare with that of a sailor who has encountered the storms of every latitude and the dangers of every shore?”",
            "number": 49
        },
        {
            "type": "paragraph",
            "content": "_But what of those thrilling perils could we possibly trust? A convicted murderer tells his story to a confessed hoaxer behind a locked door, with no witnesses. What room is there, in such a room, for anything believable?_<br />Locke claimed to trust Jackson entirely; he ran down Jackson’s creativity, his imagination; and suggested that he had confirmed several of Jackson’s more “remarkable occurrences” with his own “recollections and reading.” Jackson, Locke claimed, was illiterate, and thus unable to embellish his tales with others. Instead, the sailor “relied entirely upon the retrospection of a memory more vivid, perhaps, in the solitary gloom of his dungeon than at another period of his life.”",
            "number": 50
        },
        {
            "type": "paragraph",
            "content": "_Illiteracy as honesty? Then where did that leave Locke?_<br />“For ourselves, we have added neither incident nor tint to the tale, for we found it so crowded with interesting facts, as to render fictitious embellishment not only unnecessary but inconvenient. We have of course related it in our own language, for the imperfect English of the uneducated foreigner made this unavoidable; but this comprises the whole of our claim to its authorship.”",
            "number": 51
        },
        {
            "type": "paragraph",
            "content": "_What of that “uneducated foreigner” did Locke retain?_<br />A voice that could lie and tell truths, in equal measure; a voice “weak and plaintive,” one that still can be heard.",
            "number": 52
        },
        {
            "type": "paragraph",
            "content": "_Exaggerations. Violence to the historical record._<br />And facts. Possible to confirm.",
            "number": 53
        },
        {
            "type": "paragraph",
            "content": "_Was it fiction? Or chronicle?_<br />It was something more powerful, hulking in between. A mystery to confound.",
            "number": 54
        },
        {
            "type": "paragraph",
            "content": "_Who was Jackson really, then?_<br />His name was Manuel Fernandes.",
            "number": 55
        },
        {
            "type": "paragraph",
            "content": "He was born on March 16th, 1800, at Coimbra, Portugal.",
            "number": 56
        },
        {
            "type": "paragraph",
            "content": "He was the son of a soldier.",
            "number": 57
        },
        {
            "type": "paragraph",
            "content": "This, Locke wrote, was his story.",
            "number": 58
        },
        {
            "type": "paragraph",
            "content": "_Or perhaps not._",
            "number": 59
        }
    ],
    "supernotes": {
        "3": {
            "citation": [
                "Richard Adams Locke, [_The Life and Adventures of Manuel Fernandez, Otherwise Richard C. Jackson, Convicted for the Murder of John Roberts, and Executed at the Bellevue Prison, New York, on Thursday, the 13th of November, 1835_](http://www.worldcat.org/oclc/27006458) (New York: New York Sun, 1835), p. 1."
            ],
            "commentary": [
                "This chapter’s narration, description of the setting, and the people involved, if not flagged otherwise, draws entirely from Richard Adams Locke, _The Life and Adventures of Manuel Fernandez, Otherwise Richard C. Jackson, Convicted for the Murder of John Roberts, and Executed at the Bellevue Prison, New York, on Thursday, the 13th of November, 1835_ (New York: New York Sun, 1835). However untrustworthy the majority of the source may at first seem, it can be surmised that it at least grew from a nut of truth: that a journalist visited a murderer in his prison cell and learned about his life."
            ]
        },
        "8": {
            "citation": [
                "Joseph Gibbs, [_Dead Men Tell No Tales: The Lives and Legends of the Pirate Charles Gibbs_](http://www.worldcat.org/oclc/85019007) (Columbia, South Carolina: University of South Carolina Press, 2007), p. 135.",
                "“Document No. 32. No. III. From James Coggeshall, Keeper of the Bridewell, To the Commissioners of the Alms House, New York. New York, May 17, 1897,” [_Documents of the Board of Aldermen, of the City of New York. Volume IV. From No. 1 to No. 90, Inclusive—From May 1837, to May 1838_](http://books.google.com.pe/books?id=wCcMAAAAYAAJ&amp;dq=%22bellevue%20prison%22&amp;pg=PA242) (New York: Printed by Order of the Common Council, 1838), p. 242.",
                "“Extracts from the Annual Message of the Honorable C. W. Lawrence, Mayor, &amp;c. to the Common Council, of June 30th, 1834,” in [_Documents of the Board of Assistants, of the City of New York. Vol. I. From No. 1 to 66, inclusive.—From the 19th May, 1834 to 12th May 1835_](http://books.google.com.pe/books?id=N6Y_AAAAYAAJ&amp;dq=%22The%20arrangement%20of%20the%20Prison%20is%20such%20that%20all%20grades%20of%20prisoners%20from%20the%20innocent%20witness%20who%20%22&amp;pg=PA231) (New York, 1835), p. 281."
            ],
            "commentary": [
                "“The arrangement of the Prison is such, that all grades of prisoners from the innocent witness, who for want of the means of giving security for his attendance to testify on the trial of a criminal, is put into confinement; and the apprentice boy sent to jail as a matter of wholesome discipline; to the abandoned reprobate skilled in the acts and mysteries of all crimes, are crowded together in one room to the number varying from 40 to 70; forming a congregation of which the most abandoned reprobate is the minister, and the most innocent, the peculiar objects of his service, and creating and breathing an atmosphere, the pollution and corruption of which as it affects the physical man, is only equalled by the moral pollution and corruption which there affects the moral man.” “Document No. 29. Board of Assistant Aldermen, November 24, 1834,” [_Documents of the Board of Assistants, of the City of New York. Vol. I. From No. 1 to 66, inclusive.—From the 19th May, 1834 to 12th May 1835_](http://books.google.com.pe/books?id=N6Y_AAAAYAAJ&amp;dq=%22The%20arrangement%20of%20the%20Prison%20is%20such%20that%20all%20grades%20of%20prisoners%20from%20the%20innocent%20witness%20who%20%22&amp;pg=PA231) (New York: 1835), 231."
            ]
        },
        "11": {
            "citation": [
                "Joseph Gibbs, [_Dead Men Tell No Tales: The Lives and Legends of the Pirate Charles Gibbs_](http://www.worldcat.org/oclc/85019007) (Columbia, South Carolina: University of South Carolina Press, 2007), p. 135."
            ]
        },
        "13": {
            "citation": [
                "Edgar Allen Poe, “Richard Adams Locke,” [_The Works of the Late Edgar Allen Poe with a Memoir by Rufus Wilmot Griswold and Notices of His Life and Genius by N. P. Willis and J. R. Lowell in Four Volumes, Vol. III. The Literati_](http://www.worldcat.org/oclc/421919321) (New York: Redfield, 1857), p. 127.",
                "Matthew Goodman, [_The Sun and the Moon: The Remarkable True Account of Hoaxers, Showmen, Dueling Journalists, and Lunar Man-Bats in Nineteenth-Century New York_](http://www.worldcat.org/oclc/176894745) (New York: Basic Books, 2008), p. 216."
            ]
        },
        "14": {
            "citation": [
                "Edgar Allen Poe, “Richard Adams Locke,” [_The Works of the Late Edgar Allen Poe_](http://www.worldcat.org/oclc/421919321), pp. 127-128."
            ]
        },
        "16": {
            "commentary": [
                "As in the previous chapter, I am indebted to Goodman, _The Sun and the Moon_ for his biography of Locke, pp. 49-62."
            ]
        },
        "27": {
            "citation": [
                "Richard Adams Locke, [_The Life and Adventures of Manuel Fernandez_](http://www.worldcat.org/oclc/27006458), p. 2."
            ]
        },
        "30": {
            "citation": [
                "“Court of Oyer and Terminer and Circuit,” _The New York Sun_, 23 September 1835."
            ]
        },
        "33": {
            "commentary": [
                "This paragraph and the paragraph following are drawn from the following straight-forward, entertaining but somewhat uncritical attempt to sort out the tales of Gibbs—born James Jeffers (1798-1831): Joseph Gibbs, _Dead Men Tell No Tales: The Lives and Legends of the Pirate Charles Gibbs_ (Columbia: University of South Carolina Press, 2007)."
            ]
        },
        "36": {
            "citation": [
                "Richard Adams Locke, [_The Life and Adventures of Manuel Fernandez_](http://www.worldcat.org/oclc/27006458), p. 1."
            ]
        },
        "37": {
            "citation": [
                "“No. 66. Assembly, January 25, 1831; Report of the Secretary of State, giving an Abstract of the Returns of the Superintendents of the Poor in the several Counties,” [_Documents of the Assembly of the State of New-York, Fifty-Fourth Session, 1831. Volume I. From No. 1 to 69, Inclusive_](http://books.google.com.pe/books?id=I3IIAQAAIAAJ&amp;dq=bellevue%20New%20York&amp;pg=RA4-PA61) (Albany: E. Croswell, Printer to the State, 1831), p. 31."
            ]
        },
        "39": {
            "citation": [
                "Richard Adams Locke, [_The Life and Adventures of Manuel Fernandez_](http://www.worldcat.org/oclc/27006458), p. 1."
            ],
            "commentary": [
                "James Gordon Bennett, famed founder of the _Morning Herald_, and rival editor of Locke said of the _Sun_’s editor the journalist in question: “He was a little too gorgeous and florid in his descriptions of police scenes … but otherwise showed learning and science, although out of place.” Matthew Goodman, _The Sun and the Moon: The Remarkable True Account of Hoaxers, Showmen, Dueling Journalists, and Lunar Man-Bats in the Nineteenth-Century New York_ (New York: Basic Books, 2008), 71-72."
            ]
        },
        "40": {
            "commentary": [
                "For this quote, and all quotes in paragraphs following, see Locke, _The Life and Adventures of Manuel Fernandez_, pp. 1-2."
            ]
        }
    }
}