{
    "metadata": {
        "title": "Letters to _The Appendix_",
        "position": 2,
        "short-reference": "letters_to_the_editor",
        "summary": "Pub talk, panther versus bear, gas-bags, a Prime Minister’s hats, and President Jimmy Carter’s mash-note to the universe: letters to the editors get lost."
    },
    "content": [
        {
            "type": "editorial-intro-paragraph",
            "content": "Welcome again to _The Appendix_ letters page, where we offer correspondence from the past.",
            "number": 1
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Our fourth issue, “Off the Map,” features articles about runaway slaves, impostors, fly-on-the-wall photographers, and prisoners with shifting identities. This theme of dislocation inspired us to search for a special type of letter: weird.",
            "number": 2
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Below you’ll find a meandering account of a panther fighting a bear (it doesn’t end well), a rare example of journalistic trolling from the Greatest Generation, and a letter that Jimmy Carter ‘mailed’ to extraterrestrials in 1977. We kick things off with a strangely avant-garde transcription of overheard conversation among the denizens of an 1809 bar.",
            "number": 3
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "As always, we hope they inspire you to write letters of your own—to _The Appendix_ and to parties deserving and otherwise. <br /><br />—The Editors",
            "number": 4
        },
        {
            "type": "major-divider"
        },
        {
            "type": "major-header",
            "content": "“[Overheard in a London Pub](http://books.google.com/books?id=RGU8kM6ce1QC&amp;dq=%22turtle%20soup%22%20%22to%20the%20editor%22&amp;pg=PA246#v=onepage&amp;q&amp;f=false),” _Morning Chronicle_, September 20, 1809."
        },
        {
            "type": "paragraph",
            "content": "Sir, <br /><br />Yesterday evening, having taken my usual place in a much-frequented public room, not far from Covent Garden, I was a good deal amused by the conversation of the surrounding company, which consisted of more than twenty persons of different ages, and apparently such as are commonly called Gentlemen…",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "[This] suggested the thought of supplying your numerous readers with as accurate a _report_ of this instructive _conversazione_, as it is in my power to give:",
            "number": 6
        },
        {
            "type": "blockquote",
            "content": "Castile soap—bad grammar, and Tal—Talleyrand—the Devil on Two Sticks—written by—Sir Richard—who never eats any thing, except—pale ink, and bluish paper—with mustard and a _leetle_ Cayenne—Sir William Curtis—sailed—[in a basin of turtle soup](#1)—like the man in the play—shadowed with laurels—of which to my certain knowledge there are two kinds—in the Island of Walcheren—cursed hard running—a famous cure for bone-spavin—Lord Wellington—look at the Racing Calendar.",
            "number": 7,
            "internal-links": [
                {
                    "token": "#1",
                    "web": "http://theappendix.net/issues/2013/10/the-politics-of-the-turtle-feast",
                    "epub": "mandelkern-turtle_feast.xhtml"
                }
            ]
        },
        {
            "type": "paragraph",
            "content": "—PETER PUNCH, Swan Tavern, near St. Martin’s Lane, London",
            "number": 8
        },
        {
            "type": "major-divider"
        },
        {
            "type": "major-header",
            "content": "“[The Forget Me Not For 1836](http://books.google.com/books?id=w_I7AAAAIAAJ&amp;dq=%22dear%20editor%22%20lost&amp;pg=PA117#v=onepage&amp;q&amp;f=false),” _The New Sporting Magazine_, December, 1835."
        },
        {
            "type": "paragraph",
            "content": "Between the bear and the panther a war of extermination has been waged almost from the period of their release from the ark at Ararat.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "I have in my mind an incident in point, said to have been witnessed by a hunter. A large bear, having scented out the lair of a panther, came upon it in the absence of the old one, and destroyed her young. Bruin very well knew that for this invasion of a private dwelling, and the murderous deed committed therein, he should be compelled to fight. The panther would soon return, and be upon his track; and, as well might an alderman think of waddling from an antelope as a clumsy bear from such a feline pursuer as this.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "The aggressor, therefore, lost no time by a futile attempt at retreat; but, like a skillful general, forthwith set about securing the most advantageous position for a battle. And this he selected with the skill of a French martinet. Crossing a deep ravine from the direction of the panther’s lair, Bruin took a deliberate survey of the ground, and at length perch himself high on the opposite bank, beneath a shelving rock, and so completely covered in his position that he could only be attacked in front. Here he raised himself upon his haunches, and calmly awaited the onset. It was not long before the screams of the bereaved panther were heard, and she presently made her appearance upon the opposite verge of the ravine. Her eyes glared upon Bruin, who, nothing daunted, looked fiercely back upon her. At length, maddened with rage, the panther sprang with unerring precision upon the bear, but was received by a blow from one of his tremendous paws, which knocked her back into the valley—Bruin still keeping his position, though with the loss of an eye.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "The panther rallied; selected a new starting point; and bristling fiercely, sprang again, and was received in the same undaunted manner. The attack and defence, with wild screams and surly growls, was continued for some time, until at length the panther succeeded in planting her talons so deeply in the body of the bear as to prevent another separation until the contest should be decided. The hug was now mutually desperate, and the conflict terrible.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "At length the bear lost his balance, and the combatants rolled over each other into the bed of the ravine, where the contest was continued for an hour. When all became still, the hunter found both monsters lying in what was literally a deadly embrace.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "—ANONYMOUS, Ackermann and Co., _Strand_",
            "number": 14
        },
        {
            "type": "image",
            "url-format": "/000/000/657/***/letters1.jpg",
            "alt": "Lion, Bear, Fox and Wolf",
            "credit": "“Lion, Bear, Fox and Wolf” etched by Samuel Howitt, published in _A New Work of Animals, principally designed from The Fables of Aesop, Gay and Phaedrus_, 1810."
        },
        {
            "type": "major-divider"
        },
        {
            "type": "major-header",
            "content": "“[An Enormous Gas-Bag](http://books.google.com/books?id=liwDAAAAMBAJ&amp;lpg=PA696&amp;dq=%22dear%20sir%22%20editor%20exploration&amp;pg=PA696#v=onepage&amp;q&amp;f=false),” _The Popular Science Monthly_, June 29, 1885."
        },
        {
            "type": "paragraph",
            "content": "_Messrs. Editors:_",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "SIR: The writer of the paper in the July Monthly on aerial navigation is certainly mild in his predictions of success, and still he is much too sanguine, as it seems to me. Besides the employment of a new motor, the recent French experiments have accomplished nothing not done before. If anything, they have emphasized the difficulties long recognized by aeronauts, without bestowing an iota of anything valuable toward their solution.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "An enormous gas-bag is employed to encounter atmospheric resistance, and then to overcome the resistance a motive power is employed. It is the old way. One would think that effort would stop in this direction. It seems to be an infatuation similar to the “perpetual-motion” craze, just as persistent and just as hopeless.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "It is the humming-bird process, and seems unfitted to man’s use. Why not try the albatross or condor method, where gravity is the motive power, all active mechanism being dispensed with, and shape and position brought into prominence as the factors of success?",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "Respectfully,",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "I. Lancaster, 335 Wabash Avenue, Chicago",
            "number": 20
        },
        {
            "type": "major-divider"
        },
        {
            "type": "major-header",
            "content": "“[Trolling from the Editors](http://books.google.com/books?id=UlAEAAAAMBAJ&amp;lpg=PP1&amp;dq=%22life%20magazine%22%20sirs%20maps&amp;pg=PA4#v=onepage&amp;q&amp;f=false),” _Life_, September 1943."
        },
        {
            "type": "image",
            "url-format": "/000/000/658/***/letters2.jpg",
            "alt": "Hats",
            "caption": "The many hats of Anthony Eden, from the September, 1943 issue of _Life_.",
            "float": "left"
        },
        {
            "type": "paragraph",
            "content": "Sirs, <br /><br />In your story on Anthony Eden you state in the closing paragraph that Anthony Eden may never be Prime Minister but that he will “surely be remembered for his hats.” Such a statement is utterly absurd, childish and completely lacking in humor and dignity.",
            "number": 21
        },
        {
            "type": "paragraph",
            "content": "— J. TEN-BROECK BAKER, Brooklyn, NY",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "_The editors respond:_ The hats are still worth remembering.",
            "number": 23
        },
        {
            "type": "major-divider"
        },
        {
            "type": "alt-voice-paragraph",
            "content": "And finally, a piece of correspondence that has largely been forgotten, but could potentially go down in history as the most important—and longest-lasting—letter ever sent: Jimmy Carter’s message on board the _Voyager_ spacecraft. Anne Druyan and Carl Sagan famously [created the ‘Golden Record’](http://www.npr.org/2010/02/12/123534818/carl-sagan-and-ann-druyans-ultimate-mix-tape) to communicate with extraterrestrials who might encounter _Voyager_, but most people forget that Carter was given the honor of writing humanity’s official letter of introduction to the universe and its inhabitants. As he notes, “it is likely to survive a billion years.”",
            "number": 24
        },
        {
            "type": "major-header",
            "content": "“[President Carter’s Letter to Extraterrestrials](http://blogs.kcrw.com/rhythmplanet/wp-content/uploads/2012/06/president-carter-letter-on-voyager3.jpg),” Voyager Spacecraft, July 29, 1977."
        },
        {
            "type": "paragraph",
            "content": "This Voyager spacecraft was constructed by the United States of America. We are a community of 240 million human beings among the more than 4 billion who inhabit the planet Earth. We human beings are still divided into nation states, but these states are rapidly becoming a single global civilization.",
            "number": 25
        },
        {
            "type": "paragraph",
            "content": "We cast this message into the cosmos. It is likely to survive a billion years into our future, when our civilization is profoundly altered and the surface of the Earth may be vastly changed. Of the 200 billion stars in the Milky Way galaxy, some—perhaps many—may have inhabited planets and spacefaring civilizations. If one such civilization intercepts Voyager and can understand these recorded contents, here is our message:",
            "number": 26
        },
        {
            "type": "paragraph",
            "content": "This is a present from a small distant world, a token of our sounds, our science, our images, our music, our thoughts, and our feelings. We are attempting to survive our time so we may live into yours. We hope someday, having solved the problems we face, to join a community of galactic civilizations. This record represents our hope and our determination, and our good will in a vast and awesome universe.",
            "number": 27
        },
        {
            "type": "image",
            "url-format": "/000/000/659/***/letters4.jpg",
            "alt": "Voyager’s Golden record",
            "caption": "The rarest LP in the universe: _Voyager_’s Golden Record.",
            "credit": "NASA"
        }
    ]
}