{
    "metadata": {
        "title": "The Politics of the Turtle Feast",
        "author": [
            "India Mandelkern"
        ],
        "position": 9,
        "short-reference": "mandelkern-turtle_feast",
        "summary": "Class conflict in a half shell. India Mandelkern explores the controversy of eighteenth century England’s turtle feasts, in which aristocrats dined on three hundred-pound tropical sea turtles."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/645/***/Mandelkern0.jpg",
            "alt": "Sea Turtle",
            "caption": "The humble sea turtle became the pinnacle of _haute cuisine_ in the eighteenth century.",
            "no-border":true
        },
        {
            "type": "paragraph",
            "content": "From [calipash](http://en.wiktionary.org/wiki/calipash) to [calipee](http://en.wiktionary.org/wiki/calipee), the green sea turtle was without doubt the most expensive, status-laden, and morally contested feat of eighteenth-century English cuisine. Virtually unknown as human food before mid-century, the amphibious reptile quickly became an enduring symbol of both refined taste and savage indulgence, even though the vast majority of the English public had never seen, let alone eaten, one. So powerful was the association between turtle and culinary refinement that even an unabashed imitation—‘mock turtle’—became respectable middle class fare. But despite the ubiquity of the turtle feast in contemporary print culture, the social stakes of the turtle’s consumption remain a mystery.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "It is unclear when the first sea turtle was consumed in England, if we can even call it a turtle. (Early modern naturalists generally referred to it as a “sea-tortoise”; the colonists who caught them in the West Indies, known as “turtlers,” apparently popularized the word.) In 1682, the naturalist Thomas Amy categorized three types of them: the hawk’s-bill, which had a nice shell “clearer and better clouded than any other,” the green turtle, which made up in flavor what it lacked in appearance, and the loggerhead turtle, which, according to one travel writer, “has neither good shell [n]or flesh, so is little minded or regarded.”",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "Despite these rather straightforward distinctions, classifying the sea turtle was not easy. Seventeenth-century natural historians tentatively grouped it with sea creatures such as prawns, fish, lobsters, and oysters, but its three hearts, one physician observed, have “caused some to philosophize on its amphibious nature.” As the naturalist Thomas Amy pointed out, the animal “swims like a fish, lays eggs like a fowl, and feeds on grass like an ox.” (It also apparently stayed alive for up to nine hours even after it had been cut in half, entrancing many early modern naturalists.) Classifying turtle according to its taste was no easier. Some thought it tasted like beef, others like chicken, and still others described its fat as exactly like bone marrow, with the “consistency of butter”—that is, if you could get past the otherworldly color and “musk-like” smell.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "As early modern medical wisdom held that flavor was closely linked to a substance’s medicinal properties, physicians were equally baffled when it came to the turtle’s nutritional value. Some considered it a useful treatment for venereal diseases and scurvy, well-suited to the oppressive and highly infectious climate of the West Indies. But they were quick to admit that it had some unpleasant side effects, ranging from infecting the blood to turning one’s skin yellow. In his [encyclopedic two-part natural history](http://archive.org/details/mobot31753000820123) of the West Indies, Dr. Hans Sloane deemed green turtles “very good victuals, and sustain a great many, especially of the poorer sort on the island.” Sloane believed green turtles superior to the other breeds because they did not taste “fishy,” although he insisted that smaller land turtles were in fact “more delicate food.” Indeed, Sloane made clear that turtle was more of a necessity than a choice for English colonists, as beef and veal raised in Jamaica tasted terrible, cost four times as much, and rotted in a matter of hours. Turtle flesh, meanwhile, could be salted and barreled, peppered and baked, or reduced into a nourishing broth. It was versatile when it needed to be. But only provisionally did it count as food.",
            "number": 4
        },
        {
            "type": "image",
            "url-format": "/000/000/646/***/mandelkern1.jpg",
            "alt": "Sea Turtle",
            "caption": "A sea turtle from George Shaw’s _Cimelia Physica: Figures of Rare and Curious Quadrupeds_ (1798).",
            "credit": "The Internet Archive",
            "no-border":true
        },
        {
            "type": "minor-divider"
        },
        {
            "type": "paragraph",
            "content": "Well before they became food for polite society, turtles were curiosities for literary consumption. A sea turtle containing “three score” eggs was a welcome surprise for Robinson Crusoe after he had spent nearly nine months subsisting on island goats and fowls. Inquisitive readers could even examine real turtle shells on display alongside Chinese pincushions and American wampum belts at [Don Saltero’s Coffee House](http://books.google.com/books?id=2ixcAAAAQAAJ&amp;printsec=frontcover&amp;source=gbs_ge_summary_r&amp;cad=0).  And while one weekly newspaper reported a turtle delivered to and enjoyed by the Royal Family in 1728, this did not immediately accord the turtle noble status. Traditionally courtly foods had depended on their ability to manifest disparities of power and caste. Deer hunting privileges, for example, had been strictly regulated for centuries, and the passage of the Waltham Black Acts in 1723 rendered poaching a capital offense. Delicate [ortolans](http://www.telegraph.co.uk/news/worldnews/1562561/Frances-songbird-delicacy-is-outlawed.html) imported from France, each of which contained only a few morsels of meat, were served at royal banquets by the hundreds as markers of conspicuous profusion. And the flesh of the serpent-like Severn lamprey was considered so delicious that they virtually compelled men to gorge themselves to death, explaining a contemporary Italian proverb to “give eels, but no wine to your enemy.” King George II had enjoyed all three of these alimentary symbols of kingship at the Lord Mayor’s Banquet held in 1727. But the sea turtle was conspicuously absent.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "The elevation of turtle to haute cuisine happened rather abruptly in the early 1750s. And perhaps no one did more to mythologize it among London elites than did Baron George Anson (1697-1762), who in 1740 was dispatched to attack Spanish possessions in the Caribbean during the War of Jenkins’ Ear. Anson’s successes were mixed. While he succeeded in capturing a Spanish galleon full of silver, making himself a peer, a celebrity, and a very rich man, his crew did not fare so well. Only 188 out of 1900 men returned to England with him after his circumnavigation of the globe in 1744; the majority succumbed to starvation or scurvy.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "As soon as he returned, several accounts of Anson’s voyage were printed and circulated for the reading public’s pleasure. Some of them dwelled on the less appetizing parts of the trip: men ate seals (which also apparently tasted like beef), sea lions, and seaweed. Turtle, like it had for Sloane, was depicted as emergency relief, coming up only insofar that men were forced to drink its blood when they couldn’t find any fresh water. That same year, however, Anson’s official chaplain, Richard Walter, published a much lengthier and embellished first-hand account of the voyage, where he described the sea turtle as a _delicacy_ as well as a nutritional miracle. Exhausted and scurvy-ridden while stationed in Quibo (modern day Coiba off the coast of Panama) the ailing crew were purportedly nourished back to health by green sea turtles “in the greatest plenty and perfection,” with “pleasant and salubrious” flesh, “white, and exceedingly sweet.” Over the four years they took to travel around the world, Anson’s crew had been out of necessity obliged to try almost every exotic animal out there–from iguanas to penguins–but turtle was unquestionably the tastiest. Over the four months that they subsisted on nothing but fresh turtle meat, Walter pointed out, the crew stayed in good spirits, and only two men died.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "But Walter’s depiction of this convivial turtle-feast made it clear that turtle nourished more than just the body. For the curious, self-reliant, and freedom-loving British sailors, it was love at first bite. On the other hand, the captured Spanish prisoners (being naturally “superstitious” and “prejudiced,” Walter observed) were reluctant to indulge, believing turtle to be poisonous. But after observing that none of the English died from this modification to their diet, Walter wrote:",
            "number": 8
        },
        {
            "type": "blockquote",
            "content": "…they at last got so far the better of their aversion, as to be persuaded to taste it, to which the absence of all other kinds of fresh provisions might not a little contribute. However it was with great reluctance, and very sparingly, that they first began to eat of it, but the relish improving upon them by degrees, they at last grew extremely fond of it, and preferred it to every other kind of food, and often felicitated each other on the happy experience they had acquired, and the luxurious and plentiful repasts it would always be in their power to procure, when they should again return back to their country.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "In fact, after licking their lips with turtle grease, the Spanish considered the meal “_more_ delicious to the palate than any their haughty lords and masters could indulge in,” which Walter deemed “doubtless … the most fortunate [circumstance] that could befall them.” ",
            "number": 10
        },
        {
            "type": "image",
            "url-format": "/000/000/647/***/mandelkern2.jpg",
            "alt": "Silver Tureen",
            "caption": "Paul de Lamerie, silver tureen in the shape of a green sea turtle (1750/51).",
            "credit": "Minneapolis Institute of Arts",
            "no-border":true
        },
        {
            "type": "paragraph",
            "content": "In this context, communal turtle feasting seemed to unmask the Spanish Empire’s fanaticism and cruelty. The food’s _taste_ conveyed to the sailors knowledge of their miserable and unenlightened existence prior to British capture. Sensual enjoyment of the meat not only concretized the reality of their prior suffering, but it also replaced a cruel despotic system with a physically and spiritually nourishing one based on self-reliance and sociability. Indeed, turtle-catching required teamwork; Anson dispatched “runners” to scout the beach and turn the animals on their backs before they could crawl back into the ocean, whereupon a larger crew could come and lug them back to the ship. “We caught [by this method] what quantity we pleased with great facility,” Walter wrote. This fraternal spirit was only reinforced by the setting of the communal feast, which took place on an uninhabited sun-drenched beach without law, women, or even cookery.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "Walter’s account of the voyage became a huge hit, going into dozens of editions over the eighteenth and nineteenth centuries. And while it is unlikely that this myth was singlehandedly responsible for whetting the British public’s palate for turtle, in the following years, both George Anson and the sea turtle reciprocally reinforced each other’s celebrity. In 1754, the _Whitehall Evening Post or London Intelligencer_ reported that Lord Anson (he was now First Lord of the Admiralty) had gifted a three hundred pound turtle to the gentlemen of White’s Chocolate House, one of the most notorious and exclusive gambling clubs in London. Two months later he presented another one to the Royal Society’s dining club, then presided over by the Earl of Macclesfield.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "Both of these clubs were aristocratic in composition (in fact, their memberships overlapped) and enjoyed reputations for eating sumptuous meals. The gentlemen of White’s, one satirist observed, “are no less adept in the science of Eating than Gaming,” while the Royal Society’s club had even established special provisions honoring donors of venison, turtle, and beef. Anson’s visit to the Royal Society was so highly anticipated that news of his live turtle was sent out by penny post. Twenty-eight men—a record turnout––showed up that afternoon. At the dinner, his health was toasted in claret in thanks for his “magnificent present.”",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "These turtle feasts attracted attention and excitement for several reasons. Communal consumption of this quasi-patriotic luxury testified to the limitless possibilities offered by the expanding Empire as well as London’s growing stature as a major political, economic, and cultural center. The unique taste allowed club members to vicariously experience Anson’s overseas adventures and to commemorate the edible tool that capacitated his victory over the Spanish. But turtle feasting was more than a political act. Just as it had on the uninhabited beaches of Coiba, feasting in an all-male context lubricated masculine discourse, free from the trappings of polite civility. Indeed, the West Indian sea turtle—being a natural repast comparable only to the roast beef of England in size—painted a sharp contrast to the refined _cullises_, _puptons_ and frivolous little “kickshaws” prepared by overpaid French cooks. Unlike the refined French “restaurants” or “essences” concentrated into dainty dishes, West Indian turtles were so large that they often dwarfed the kitchens and dining rooms they inhabited, sometimes obstructing the regular channels of social discourse. A group of Royal Society fellows was none too pleased when _another_ club feasting on a 400 pounder booked their usual meeting room. Likewise, the challenge of fitting Anson’s gift into the White’s Club oven was found newsworthy by several different papers.",
            "number": 14
        },
        {
            "type": "image",
            "url-format": "/000/000/648/***/mandelkern3.jpg",
            "alt": "Royal Society Club Minutes",
            "caption": "The Royal Society club’s minutes forlornly record their failure to obtain a suitable turtle."
        },
        {
            "type": "paragraph",
            "content": "We shouldn’t assume that preoccupations with the turtle’s size went hand in hand with gluttonous greed. Feasting in early modern England was understood as an occasion for hospitality, and mid-century turtle chroniclers always stressed this fact.  According to contemporary cookbooks, one thirty-pound turtle could create five to six different dishes and feed a large family; it was the epitome of head-to-tail cooking. Throughout the 1750s, newspapers reported a number of enormous turtles brought into England, some of which reputedly clocked in at 500 pounds and measured eight feet from fin to fin. In 1754 for example, the _London Evening Post_ reported that a couple of French fishermen off of the Ile de Ré had allegedly caught a turtle weighing nearly 800 pounds. The head alone weighed twenty-five pounds, a single fin weighed twelve; “the whole community made four plentiful dinners of the liver alone.” The shell even doubled as a communal bowl, evoking an authentic form of fellowship predating history and time. In a society bedeviled by artifice and foppery at every turn, feasting on sea turtle consecrated genuine social bonds among men.",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "These private club dinners mythologized the turtle as a thoroughly modern delicacy, even though its clientele soon extended beyond the aristocratic virtuoso. “Turtle feasting is relished on both sides of the town,” one weekly proclaimed, as the dish became the chosen treat of City councilmen as well as Westminster politicians. So widely coveted did turtle become that some feared it might usurp roast beef’s place as the quintessential English food.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "But as it transitioned from an exotic panacea to a luxury commodity available for purchase, the turtle feast became increasingly morally questionable. In 1755, the weekly periodical _The World_ published a satirical “insider’s account” of an English turtle feast, likening it to a perverse libertine bacchanal rather than an improving social exercise. Feasting now had scripted rites and rituals of its own, from loose, toga-like “turtle clothes” to “saws, chisels and instruments” designed to scrape the calipash dry. Instead of feeding on seaweed or algae, these naturally vegetarian creatures allegedly fattened in England on a leg of mutton per day. The feast, moreover, turned men (and women—a noteworthy addition) into figurative beasts. “The plunderers were sensible to no call but their own appetites,” the narrator observed, chowing down with “eagerness” and “rapacity,” abandoning all pretentions of hospitality or restraint. This account isn’t the only turtle-feast to transform otherwise polite men into ravenous gluttons. In 1770, a disappointed guest at a corporation dinner wrote an angry letter to the _General Evening Post_, reporting that _entire tables received only empty platters and empty turtle shells_ because the guests served first had eaten it all.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "In the mouths of those unable to sublimate their appetite to the strictures of polite behavior, the turtle became a mind-altering substance rather than a communal meal. After a bad day in the market, one fictional stockbroker finds temporary solace in a turtle seasoned with cayenne pepper, which “operated [upon him] so strongly, that his heart was dilated [and] his spirits were exhilarated.” When it came to the overdoses, satirists had a field day. In Baron George Lyttleton’s _Dialogues of the Dead_, historical epicure Charles Darteneuf fantasized about coming back to life simply to taste a turtle—what he called the “very best of all foods”—and pledged “to kill myself by the Quantity of it I would eat before the next morning.” While the turtle’s taste had strengthened social bonds among Anson’s crew, the metropolitan turtle addict rarely concerned himself with its flavor or his health. Instead, he boasted of the sheer quantities he could consume or lent his crest to a so-called “turtle-house.” One 1796 moralist linked the turtle connoisseur to an “idolotor” who “worshipped the culinary image wherever he put it up.” And instead of nourishing conversation and camaraderie, the men associated with the metropolitan feast often figuratively metamorphosed into turtles themselves: “Sir Greenfin Calipash,” “Councilman Guzzledown” and “Dr. Feastlove” became common satiric jabs. It was perhaps due to all this negative press that the Scottish inventor James Watt felt the need to justify his turtle dinners with the aristocratic Royal Society club in his letters, attesting in 1780 that  “never was turtle eaten with _greater sobriety and temperance,_ or more good fellowship.” Whether turtle eating exemplified polite connoisseurship or indulgent excess had a lot to do with the kind of people who were eating it.",
            "number": 18
        },
        {
            "type": "image",
            "url-format": "/000/000/649/***/mandelkern4.jpg",
            "alt": "Sir Joseph Banks about to eat an alligator",
            "caption": "“Sir Joseph Banks about to eat an alligator, or fish supper” by Thomas Rowlandson (1788).",
            "credit": "The Tate London"
        },
        {
            "type": "paragraph",
            "content": "As turtle became the epicure’s status symbol, commanding up to four and a half shillings a pound and a slew of classifieds printed in the papers, its delicious restorative qualities were soon forgotten. Instead, moralists condemned a taste for turtle as a sign of a vitiated palate habituated to eating disgusting food unfit for civilized consumption. For if turtle became accepted as a national dish, what exotic animal might next become food for Englishmen? In _Dialogues of the Dead_, the notorious Roman glutton Apicius comforts Darteneuf (despondent that he had never tasted turtle) with the knowledge that “as you have eat[en] Delicacies that I have never tasted, so the next age will eat something unknown to the present. New discoveries will be made, and new delicacies brought from other parts of the world.” And if corrupted palates could develop a liking for turtle, moralists asked, what was to prevent alligator from becoming the next culinary sensation? In fact, there was ample evidence suggesting that the honest and virtuous man had no taste for turtle at all. “Poor Carlton’s stomach was so nearly turn’d by the smell and appearance of the calipash and calipee,” the musician John Marsh wrote in his diary in 1787, “that he had to put his head out the window to breathe. One early nineteenth-century account, penned by a provincial commoner, insisted that “[t]he green fat … made me sick enough to look at, let alone the eating of it.”",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "From provisional food to spiritual restorative to object of alimentary desire, we must ask ourselves why the turtle feast became such a powerful myth. For those capable of sacrificing their appetite to the civic good, eating an exotic food such as sea turtle could provide mental clarity, enlightened conversation, and forge social bonds among men. Yet for those who ate for the sake of pleasing the appetite, connoisseurship of turtle became a sign of moral failing and loss of reason that turned back the clock on the civilizing process. The tenor of these literary representations suggested that sumptuary regulation was alive and well in everything but name. One’s social rank still determined what was medically and morally fit to eat. More importantly, the sea turtle’s transformation from an exotic rarity into a luxury item available for purchase did not mean that everyone who could now afford it also had the ability to appreciate its sublime flavor.",
            "number": 20
        },
        {
            "type": "paragraph",
            "content": "In other words, the privileged could demonstrate their cultivation by eating calipash and calipee, but for the rest of us, pleasures of the palate were indelible proof of our depraved animal nature. Like the turtle itself, we lacked taste.",
            "number": 21
        }
    ],
    "supernotes": {
        "1": {
            "citation": [
                "Diane Kirkby and Tanja Luckins, [_Dining on Turtles: Food Feasts and Drinking in History_](http://www.worldcat.org/oclc/173299130) (London: Palgrave, 2007), p. 3."
            ],
            "commentary": [
                "Mock turtle was made out of calves’ brains seasoned with herbs, eggs, as well as several West Indian ingredients such as Madeira and cayenne pepper, in order to imitate the sea turtle’s unique Creole flavor. It came of age during the 1760s and continued to be served throughout the 19th century. “Dining on turtle,” Kirkby and Luckins write, “brought from the Caribbean to cold wet England, in an elaborate ritual of prestige and taste, required systems of trade and communication, transport, monetary exchange and knowledge of cooking techniques that came together at that historical moment to create that particular experience.” Unfortunately, this is the extent of their analysis of turtle feasting."
            ]
        },
        "2": {
            "citation": [
                "Thomas Amy, _A Compleat Discovery of the State of Carolina, in the Year 1682_ (London, 1682)."
            ],
            "commentary": [
                "In the eighteenth century a fourth kind of turtle appeared on tables, the “trunk turtle” which was condemned as “rank and unwholesome.”"
            ]
        },
        "3": {
            "commentary": [
                "In 1789, William Cullen classified it as an amphibian, but _Testudo mydas_ was its own class. Buffon said the hands had five fingers in natural history of birds, fish, insects, and reptiles. Not until the century’s end do I find mention of the age of a turtle, in George Shaw’s _Cimelia Physica: Figures of Rare and Curious Quadrupeds_ (London, 1798.) Shaw states that a turtle brought over in 1633 and living until 1753 at Lambeth in a private garden p.54. Colloquial eighteenth-century accounts refer to it as a fish. In 1758, Linneaus labeled it _testuda mydas_."
            ]
        },
        "4": {
            "citation": [
                "Hans Sloane, [_A Voyage to the Islands Madera, Barbados, Nieves, S. Christophers and Jamaica_](http://www.worldcat.org/oclc/61931107) , vol. 1 (London, 1707)."
            ],
            "commentary": [
                "Eating it also turned his urine “yellowish-green, and oily.”"
            ]
        },
        "5": {
            "citation": [
                "Susan Whyman, [_Sociability and Power in Late Stuart England: The Cultural World of the Verneys_](http://www.worldcat.org/oclc/42309970) (Oxford: Oxford University Press, 1999), pp. 29-30.",
                "_Weekly Journal or British Gazetteer,_ Saturday, Oct 19, 1728.",
                "_The gentleman fisher, or the whole art of angling_, 2nd edition, (London, 1727) p. 64."
            ],
            "commentary": [
                "Crusoe found the turtle flesh “the most savoury or pleasant that ever I tasted in my life.” Daniel Defoe, _Robinson Crusoe_ (London, 1726) p. 43.",
                "See “The Rarities display’d at Don Saltero’s coffee house” (London, 1750?). Two (ostensibly stuffed) turtles emerging out of shells and one (decapitated) turtle head are included in the catalogue. For more on Don Saltero’s as a permanent exhibition of curiosities, see chapter five in Brian Cowan’s _The Social Life of Coffee: the Emergence of the British Coffee House_ (New Haven: Yale University Press, 2005).",
                "All archival material pertaining to the Lord Mayor’s Banquet and the Corporation of London can be found at the London Metropolitan Archives, Clerkenwell."
            ]
        },
        "6": {
            "citation": [
                "N.A.M Roger, “George Anson” in [_Oxford Dictionary of National Biography_](http://www.worldcat.org/oclc/56568095), (Oxford University Press, 2004)."
            ]
        },
        "7": {
            "citation": [
                "John Philips Midshipman, [_An Authentic Journal of the late expedition under Commodore Anson_](http://www.worldcat.org/oclc/85800953) (London, 1744)."
            ]
        },
        "9": {
            "citation": [
                "Richard Walter, [_A Voyage Around the World, in the years MDCCXL_](http://www.worldcat.org/oclc/1048477), Vol. 2, (London, 1748), p. 39."
            ]
        },
        "13": {
            "commentary": [
                "While this was not the first time that the Royal Philosophers got the chance to feast on such a treat, they had experienced more than their share of turtle-related mishaps. In fact, the first turtle mentioned in the club’s record books was not eaten because it had died in transit from the West Indies. Only freshly slaughtered turtle was considered acceptable to human food; after twenty-four hours, it supposedly adopted a rancid and unpalatable flavor.",
                "A note in the Thursday’s Club dinner books dated September 2, 1754 stated the penny post letters to the members on account of Anson’s turtle cost the club 2 shillings. Thursday’s Club Dinner Books, RSC Papers, Royal Society Archives."
            ]
        },
        "15": {
            "commentary": [
                "Newspaper accounts often boast about the number of people sated by a single animal. See, for example, the _London Evening Post_, Oct 5-Oct 8, 1754 (London, England) Issue 4198, the _London Magazine, or Gentleman’s Monthly Intelligencer_ (London, 1760), and the _London Magazine, or Gentleman’s Monthly Intelligencer_ (London, 1760)."
            ]
        },
        "16": {
            "citation": [
                "George Colman, [_The Connoisseur, by Mr. Town,_](http://www.worldcat.org/oclc/79571228) no. 19 (London, 1756), pp. 110-115."
            ]
        },
        "17": {
            "citation": [
                "“A Humourous Account of a Turtle Feast and a Turtle Eater,” in _The World_ 123, May 8, 1755."
            ],
            "commentary": [
                "Did “turtle clothes” actually exist? I have yet to find any evidence of real turtle eating uniform. Most likely this simply meant loose-fitting clothes. The only other reference I have found comes from “A Scene of Shades” published in the _General Evening Post_, October 11, 1770. This article tells the story of fictional “Common Councilman Guzzledown” who announces, “because I knew there was to be a great deal of turtle, I put on my light drab frock and gold-laced scarlet waistcoat that laces down the back.” If you are a textile historian with any knowledge of 18th-century turtle clothes, please get in touch!"
            ]
        },
        "18": {
            "citation": [
                "John Hall Stevenson, [_Yorick’s Sentimental Journey, continued_](http://www.worldcat.org/oclc/535434525) vol 2, (London, 1774), p. 27.",
                "William Cole, [_The Contradiction_](http://www.worldcat.org/oclc/15578180) (London, 1796).",
                "John Timbs, [_Clubs and Club Life, with Anecdotes of its famous Coffee Houses_](http://www.worldcat.org/oclc/4243761) (London, 1899), p. 61."
            ],
            "commentary": [
                "George Lyttelton, _Dialogues of the Dead_ (London, 1760). Darteneuf actually existed; he was a member of the Kit Kat club and died before turtle-eating had penetrated Great Britain. You can find out more about him in Philip Carter’s article “Charles Dartiquenave,” _Oxford Dictionary of National Biography,_ online edn, Jan, 2008."
            ]
        },
        "19": {
            "citation": [
                "August 22, 1787 in [_John Marsh Journals: The Life and Times of a Gentleman Composer_](http://www.worldcat.org/oclc/39868232) (New York: Pendragon Press, 1998), p. 410.",
                "“The Novice in Town: Giles Grentree to his Cousin George Gamble” in [_The Atheneum: or, Spirit of the English Magazines_](http://www.worldcat.org/oclc/367330599) (1817-1833)."
            ]
        }
    }
}