{
    "metadata": {
        "title": "Death of a Sailor: Chapter 2: The Hoaxers",
        "author": [
            "Christopher Heaney"
        ],
        "position": 7,
        "short-reference": "heaney-hoaxers",
        "summary": "Chapter Two of _Appendix_ co-founder Christopher Heaney’s serialized narrative history, _Death of a Sailor_. An 1830s prostitute is murdered. A 161-year-old slave is dissected after death. And a radical journalist responsible for the greatest hoax in journalism’s history—man-bats on the moon—discovers a murdering sailor who may be more than he seems."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/285/***/Heaney1.jpg",
            "alt": "",
            "caption": "",
            "credit": " Benjamin Breen, after Leopoldo Galuzzo’s [_Altre scoverte fatte nella luna dal Sigr. Herschel_](http://www.sil.si.edu/imagegalaxy/imageGalaxy_MoreImages.cfm?book_id=SIL-007-281). Napoli, 1836."
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "EDITOR’S NOTE: While unrequired, chapter 1 of this narrative may be read [here](http://theappendix.net/issues/2012/12/death-of-a-sailor--a-novel-history-of-murder-in-1830s-new-york).",
            "number": 1
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "*It is the evening of June 2, 1836, and Richard Adams Locke, editor of the New York newspaper *The Sun*, listens as a surgeon tells the court how Helen Jewett was murdered.*<br />\nLocke is the surgeon’s friend, and has likely heard it already. How on a cold Sunday morning in April, the coroner called Dr. David L. Rogers to Jewett’s bedroom in a brothel in downtown Manhattan. How Dr. Rogers and a fellow doctor moved Jewett’s body from her half-burnt bed to the floor. How they probed the wounds on her forehead. How Rogers, a thirty-six year-old “operator of rare dexterity, and consummate skill,” sliced Jewett’s corpse from neck to pelvis and examined her insides.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "*Does the prosecution ask whether Dr. Rogers knew Jewett, a prostitute, before she died?*<br />\nThey do not. The historian Patricia Cline Cohen, who read Dr. Roger’s report, considers it possible that Dr. Rogers had visited Jewett, a well-read and charming twenty-two-year-old who began life as Dorcas Doyen, a servant girl in Maine. Jewett had one unknown doctor friend, and Dr. Rogers ministered to prostitutes, living not far from Jewett’s brothel.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "*Was she unfamiliar to his friend, Richard Adams Locke?*<br />\nShe was not. Locke wrote in *The Sun* of “her well-known reputation for beauty, intelligence, accomplishments, and gentility of appearance.”",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "*The prosecution presents Dr. Rogers with a hatchet found behind the brothel where Jewett lived and died. Does he recognize it?*<br />\nHe does not, but Dr. Rogers, who has testified in murder cases since he was nineteen, says that Jewett’s wounds are consistent with the blade.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "Also found was a cloak. Both cloak and hatchet are linked to the young clerk on trial today, Richard P. Robinson, a nineteen-year-old in a new blue suit twirling his cap in the front row.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "*Does Locke, the journalist for *The Sun*, think that Robinson did it?*<br />\nJewett’s fellow prostitutes at the brothel, along with their guests, placed Robinson, Jewett’s on-again-off-again lover, in her room in the hours before her body was discovered. A source at the Police Office let Locke read and publish excerpts from Robinson’s journal, which revealed a two-faced, amoral braggart “engaged in fantasies of power and contagion.”  Alternate explanations beggar belief. *The Sun*, the city’s pioneering penny paper, ridiculed *The Herald*—run by Locke’s nemesis, James Gordon Bennett—when it ran a confessional letter from the “real killer,” who claimed to have hid under the bed while Jewett and Robinson slept, and to have killed the prostitute without waking the clerk, to frame him.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Locke doesn’t think that Robinson did it; he knows he did.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "*And yet—*<br />\n—the trial goes poorly. Over the next four days, Locke watches as Robinson’s defense team outclasses the prosecution time and again. Robinson’s journal is ruled inadmissible. Jewett’s ghostly voice is forbidden: letters between Jewett and Robinson—which devolve from passionate love to Robinson’s thinly veiled threats, to Jewett’s knowledge of some undefined wrong-doing by Robinson—are ruled inadmissible. The defense produces a shop owner who “remembers” that Robinson spent the evening smoking in his store. The killing stroke comes late the last day when the judge tells the jury to give more weight to that shop owner than to Jewett’s friends, who admitted Robinson to Jewett’s room, and saw him there shortly before her body was discovered.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "*Why?*<br />\nBecause they are women, and they are prostitutes, and this is New York in 1836.<br />\nThe jury returns: not-guilty. Robinson heads to Texas, to make a new life.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "*Is Locke surprised?*<br />\nHe and *The Sun* spend the next several weeks working leads that the prosecution had fumbled. Locke breaks Robinson’s alibi and finds a second false alibi waiting in the wings. *The Sun* concludes that Robinson had been embezzling from his employer, had killed another young woman, and had killed Jewett to keep those secrets.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "*But is Locke surprised?*<br />\nHe is not. Locke knows a lie’s anatomy, inside and out. He is notorious for it.",
            "number": 12
        },
        {
            "type": "minor-divider"
        },
        {
            "type": "paragraph",
            "content": "*It is two months earlier, February 25, 1836, and Richard Adams Locke watches as his friend Dr. Rogers slices open the 161-year-old African-American Joice Heth.*<br />\nWho, while living, had been exhibited by Phineas T. Barnum as the “oldest specimen” living of our human species.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "*Who was a “living automaton,” said skeptics.*<br />\nWho sang, performed, and talked of her time as George Washington’s nursemaid.",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "*Who was still a slave when she died, having made ten to twelve thousand dollars for Barnum while living.*<br />\nWho, now dead, is making seven hundred dollars more for Barnum in ticket sales.",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "*How did she end up beneath Dr. Roger’s knife?*<br />\nDr. Rogers, the resident surgeon at New York Hospital, asked Barnum for the opportunity to perform Heth’s autopsy if she died in America. Once, New Yorkers rioted when they discovered medical students ‘resurrecting’ the recently dead for dissection. Now, Dr. Rogers—himself trained by one famed bodysnatcher—has easy access to the dead marginalized by the law: murder victims, blacks, the poor, and criminals. Dr. Rogers often dissects them in public. His friend Locke had hoped that “poor old Joice Heth should have been sacred from [such] exposure and mutilation,” but acknowledged the autopsy’s value for “anatomical science.”",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "*And perhaps his friend’s career?*<br />\nThere are fifteen hundred paying New Yorkers in the audience today, likely Dr. Roger’s largest audience yet.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "*Dr. Rogers makes the incision. What does he find?*<br />\nWith his hands inside the frail frame that many claimed was a puppet, Dr. Rogers finds little of the ossification expected of a person of such great age. Heth’s viscera are healthy. Heth’s heart is healthy. Heth’s skull resists unfolding, but her brain is healthy. Dr. Rogers finds that Heth died not of old age, but tuberculosis. He sets down his knife and gives his opinion: “Joice Heth could not have been more than *seventy-five*, or, at the utmost, *eighty years of age*!” The amphitheater rented by Barnum erupts, and Richard Adams Locke runs the news the next morning in *The Sun*.",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "*Barnum claims innocence. Does anyone believe him?*<br />\nNot when he and his accomplices are still fanning the flames. His assistant convinces *The Herald* that Barnum has just hoaxed Dr. Rogers; that Joice Heth is in fact alive and well in Connecticut. James Gordon Bennett, *The Herald*’s dirt-seeking editor, takes the bait. He even accuses Dr. Rogers of being in on the trick—and of being involved in an even more famous hoax, from six months before.",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "*And Heth?*<br />\nTruly, she is dead, but her captive performance is never ending. Barnum later claims to have buried her “respectably” in Bethel, Connecticut, where Barnum was born, though records of her burial do not exist.  Shortly after the autopsy, though, someone, perhaps Barnum, jokes to Locke, of *The Sun*, that Heth would be embalmed like a mummy and shipped overseas with the body of a “180-year-old” black man, to ‘humbug’ the English.",
            "number": 20
        },
        {
            "type": "paragraph",
            "content": "*Again, is Locke, an Englishman himself, surprised?*<br />\nStill, he is not. He knows this fraudulent play upon race and control, intimately. He has even performed in it. It was *his* humbug that *The Herald* said Dr. Rogers had co-authored.",
            "number": 21
        },
        {
            "type": "paragraph",
            "content": "*Which was?*<br />\nSix months before, Locke convinced almost all of New York that the moon was a paradise inhabited by unicorns and man-bats, and then tried to argue that that belief in a lunar paradise, real or not, cooled tempers over the most divisive issue in American history: the abolition of slavery.",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "*‘Man-bats’?*",
            "number": 23
        },
        {
            "type": "minor-divider"
        },
        {
            "type": "paragraph",
            "content": "It is a morning in the last week in August 1835, and a crowd gathers outside the office of *The Sun*, despite the New York summer’s heat. Richard Adams Locke, Dr. David L. Rogers, and a few other friends watch from the doorway. There have been many crowds already this summer.",
            "number": 24
        },
        {
            "type": "paragraph",
            "content": "*Not crowds.*<br />\nMobs. Against the release of over two million black slaves owned in a country of thirteen million. Against the right of free, laboring, middle class blacks to form abolition groups with whites—and possibly marry them. Against abolitionism reaching the South. A looming reprise of the year before, when mobs in New York—a city swelling with cotton’s profits, home to an estimated seven thousand Southerners—looted black homes and churches, rioted against English actors, broke up abolitionist meetings, and ransacked the homes of its wealthy leaders.",
            "number": 25
        },
        {
            "type": "paragraph",
            "content": "*It was also about nationalism, then? And class?*<br />\nThe still-nascent American Anti-Slavery Society is not dissuaded. In 1835, the Society decides that to “sow the good seed of abolition thoroughly over the whole country”—and drum up funds—it would flood the South with 170,000 copies of antislavery literature.",
            "number": 26
        },
        {
            "type": "paragraph",
            "content": "*How mad did the South get?*<br />\nThis was the summer that ‘Lynch’s law’ entered the national vocabulary; by the following year, ‘to lynch,’ the verb, was widespread.",
            "number": 27
        },
        {
            "type": "paragraph",
            "content": "Anti-abolitionist rallies intercept and burn the mail, along with effigies of white abolitionists Arthur Tappan and William Lloyd Garrison. Southerners call for Tappan’s extradition and hunt for antislavery material in cities’ black quarters.  In Madison County, Mississippi, in July, a rumored slave insurrection is magnified and shredded through the deployment of lynch law, the torture of blacks and sympathetic whites, and the hanging of seven whites and many, many, many more blacks.",
            "number": 28
        },
        {
            "type": "paragraph",
            "content": "*And in New York?*<br />\nSilk merchant Tappan receives threatening letters daily, rumors swirling that New Orleans assassins lurked at street corners to perforate his lungs. The six-penny *Morning Courier and Enquirer*, read by the city’s wealthy, calls for New Yorkers “to crush the reptilian egg of abolition underfoot” before it brings on civil war.",
            "number": 29
        },
        {
            "type": "paragraph",
            "content": "*And the city’s black abolitionists? What of them?*<br />\nTappan remains unhurt. National antislavery societies leap from 200 to 527. Record numbers of tracts and society handkerchiefs are sold.",
            "number": 30
        },
        {
            "type": "paragraph",
            "content": "*Where is Locke and *The Sun* in all of this?*<br />\n*The New York Sun* defends the abolitionists. Locke runs news of violence against Southern abolitionists and blacks, and gleefully cancels the subscription of a reader offended by *The Sun*’s pro-Abolition sentiment, adding a full-throated condemnation of slavery.",
            "number": 31
        },
        {
            "type": "blockquote",
            "content": "[I]f there are any more of our subscribers who think that to tell the *truth* is to be an abolitionist, we shall be happy to stop theirs also.",
            "number": 32
        },
        {
            "type": "paragraph",
            "content": "*Was that why a crowd has gathered outside of *The Sun*’s offices this hot morning in late August? To cancel their subscriptions?*<br />\nNo. They were there for something more … celestial.",
            "number": 33
        },
        {
            "type": "paragraph",
            "content": "On August 21, one day after Locke made his stand for ‘truth’ and abolition, *The Sun* ran a very small notice promising a major astronomical discovery.",
            "number": 34
        },
        {
            "type": "paragraph",
            "content": "*On Wednesday, August 26, the city’s mayor and worthies announce a mass meeting for those “opposed to the incendiary proceedings of the abolitionists.”*<br />\nOn Wednesday, August 26, *The Sun* starts reprinting what it claims is a firsthand account from the “*Edinburgh Journal of Science*”: new findings from the improbably massive new telescope of the famed astronomer [Sir John Herschel](http://en.wikipedia.org/wiki/John_Herschel). In January, Herschel had trained that new telescope on the moon and found—",
            "number": 35
        },
        {
            "type": "paragraph",
            "content": "*Paradise. A field of poppies—*<br />\n—a lunar forest—",
            "number": 36
        },
        {
            "type": "paragraph",
            "content": "*—an inland sea—*<br />\n—bison-like animals, eyes protected from sunlight by a “fleshy appendage”—",
            "number": 37
        },
        {
            "type": "paragraph",
            "content": "*—a goat-sized unicorn.*<br />\nHere the narrative breaks off, to be resumed on Thursday.",
            "number": 38
        },
        {
            "type": "paragraph",
            "content": "*On Thursday, ten thousand New Yorkers meet in a park to reassure the South that the city won’t tolerate abolitionists’ interference with the peace, rights and the (north-flowing) trade of slaveholding states.*<br />\nOn Thursday, the moon narrative resumes, briefly. And on Friday, the telescope revealed the Moon’s most surprising inhabitant: four-foot tall copper-haired, translucent man-bats.",
            "number": 39
        },
        {
            "type": "paragraph",
            "content": "*Did they have a scientific name?*<br />\n*Vespertilio-homo*. They conversed, flew and expressed affection in ways that required *The Sun* to censor the *Edinburgh Journal*’s text. Two more varieties of man-bats will be found, each more beautiful than the last.",
            "number": 40
        },
        {
            "type": "paragraph",
            "content": "*Who believes?*<br />\nAccording to Edgar Allan Poe, who takes a competitive interest because he believes someone at *The Sun* has plagiarized his own moon fantasy: almost everyone. “[N]ot one person in ten discredited” the story, “and (strangest point of all!) the doubters were chiefly those who doubted without being able to say why—the ignorant—those uninformed in astronomy—people who *would* not believe, because the thing was so novel, so ‘entirely out of the usual way.’”",
            "number": 41
        },
        {
            "type": "paragraph",
            "content": "*Strangest point of all! Faith in science?*<br />\nOr faith’s place in science. Paradise on the moon is a comforting thought.",
            "number": 42
        },
        {
            "type": "paragraph",
            "content": "*The Sun*’s hollering newsboys sell out their stacks, over and over. On Friday, the day that man-bats take Manhattan, *The Sun*’s publisher reveals the moon story’s effect on sales. *The Sun*’s circulation has hit 19,360—*five times* what other New York newspapers have ever sold daily. *The Sun* will sell as many as sixty thousand copies of the series’ reprint—“equivalent, in today’s population, to over one million copies,” one historian estimates.",
            "number": 43
        },
        {
            "type": "paragraph",
            "content": "*What does that mean?*<br />\nThat *The Sun*’s publisher is now a very, very rich man.<br />\nAnd that while the mayor exhorts New York to stand against the abolitionists, one of the city’s most radical papers is “besieged by thousands of applicants, from dawn to midnight,” demanding fresh accounts of man-bats and moondust.",
            "number": 44
        },
        {
            "type": "paragraph",
            "content": "*But is none of it true?*<br />\n*The Sun*’s editor, Richard Adams Locke, and his friends Dr. David L. Rogers and William N. Griggs, watch the crowd clamor. On that particular morning, Griggs later remembers: “a highly respectable-looking elderly gentleman, in a fine broadcloth Quaker suit,” convinces the crowd that the moon story was true because he had seen the astronomer Herschel’s seven-ton telescope leaving England’s docks for South Africa.",
            "number": 45
        },
        {
            "type": "paragraph",
            "content": "Locke regards the man with a “look of mingled astonishment and contempt.”",
            "number": 46
        },
        {
            "type": "paragraph",
            "content": "*How long does the enchantment last?*<br />\nThe series ends on Monday, August 31. That same morning, dirt-hunting editor James Gordon Bennett’s *Herald* “praises” Locke for such a marvelously constructed fraud—and accuses him of getting an English chambermaid pregnant, for good measure.",
            "number": 47
        },
        {
            "type": "paragraph",
            "content": "*James Gordon Bennett, ever charming.*<br />\nLocke responds with an open letter to the editor of the *Evening Star*. He fends off the *ad hominem* accusation handily, but is cleverly cagey when it comes to the moon story. *He* hadn’t *made* the discoveries, Locke writes, with lawyerly honesty.",
            "number": 48
        },
        {
            "type": "paragraph",
            "content": "*Does Locke admit that the “*Edinburgh Journal*” does not exist?*<br />\nBennett’s editorials continue, and Locke offers this instead:",
            "number": 49
        },
        {
            "type": "blockquote",
            "content": "We go from the genuineness of the discoveries because we like a sprinkle of the marvellous [sic] and because we hope that, by directing all eyes to the ladies and gentleman of the moon, there will be less devilment practiced on earth. We are curious to know whether *Lynch Law* exists amongst our Lunar neighbors, or whether they have not yet arrived at that degree of *refinement*!",
            "number": 50
        },
        {
            "type": "image",
            "url-format": "/000/000/286/***/Heaney2.jpg",
            "alt": "",
            "caption": "Benjamin Breen, after Leopoldo Galuzzo’s [_Altre scoverte fatte nella luna dal Sigr. Herschel_](http://www.sil.si.edu/imagegalaxy/imageGalaxy_MoreImages.cfm?book_id=SIL-007-281) (Napoli, 1836).",
            "credit": ""
        },
        {
            "type": "minor-divider"
        },
        {
            "type": "paragraph",
            "content": "*It is Friday, September 4, 1835. On the corner of Broadway and Lispenard, someone sets fire to the bookstore of a black abolitionist and printer named David Ruggles.*<br />\nFor three nights in the week following, a white mob will gather before his store. He will relocate to Chapel Street, continue to sell The Liberator, educate blacks free and enslaved, and mentor Frederick Douglass and Sojourner Truth.",
            "number": 51
        },
        {
            "type": "paragraph",
            "content": "But today is not a good day.",
            "number": 52
        },
        {
            "type": "minor-divider"
        },
        {
            "type": "paragraph",
            "content": "*It is Friday, September 4, 1835.*<br />\n[A pistol fires](http://theappendix.net/issues/2012/12/death-of-a-sailor--a-novel-history-of-murder-in-1830s-new-york).",
            "number": 53
        },
        {
            "type": "paragraph",
            "content": "*A woman screams.*<br />\nAnd shortly after midnight, a night watchman rouses Dr. David L. Rogers from his sleep. One sailor has murdered another over the love of a woman, it seems. The murderer was apprehended at the scene, but there’s an autopsy to be done.",
            "number": 54
        },
        {
            "type": "paragraph",
            "content": "*Dr. Rogers walks from his home and office on Chambers St. to a boarding house on Monroe St. belonging to Mrs. Harriet A. Shoults.*<br />\nHe finds a sailor named John “Little Jack” Roberts, shot through the eye.",
            "number": 55
        },
        {
            "type": "paragraph",
            "content": "*Does Dr. Rogers move Roberts’ from the bed to the floor? Does he make an incision?*<br />\nRoberts’s dead body has been moved already, to a passageway. Rogers rolls Little Jack’s body over to inspect the wound. The brain is “much torn.” Dr. Rogers finds the ball on Mrs. Shoults’s pillow. It “must have rolled out when the scull was taken off [sic].”",
            "number": 56
        },
        {
            "type": "paragraph",
            "content": "*Is Locke at the coroner’s inquest the next morning to see the murderer?*<br />\nHe is not. His fellow journalists say that Locke, who may have been fired from his last newspaper job for drinking, has been at the bar more often these days. Whether to celebrate, or from the pressure, is unclear.",
            "number": 57
        },
        {
            "type": "paragraph",
            "content": "Edgar Allan Poe later credits Locke’s “genius” for the hoax’s success, but Locke has perhaps realized that he has sold himself too cheap.  *The Sun*’s circulation remains unimaginably high, the reprints are selling out, and *The Sun*’s publisher is making much more than the $300 to $500 that he paid Locke for the moon series, let alone the $12 Locke gets per week.",
            "number": 58
        },
        {
            "type": "paragraph",
            "content": "Sometime over the next several weeks, over a drink with a fellow reporter, whose newspaper was about to reprint the Moon story, Locke comes clean. “Don’t print it right away,” he says. “I wrote it myself.”  The reporter runs that story instead.",
            "number": 59
        },
        {
            "type": "paragraph",
            "content": "*Was it only for the money? And who killed “Little Jack”?*<br />\nIt is Monday, September 14, and a play about lunar man-bats opens at the fashionable Bowery Theater to sold-out audiences. A character blows up a flock of man-bats “with a highly combustible bundle of abolitionist tracts.”",
            "number": 60
        },
        {
            "type": "paragraph",
            "content": "*The Sun* approves. That Friday, without claiming authorship for what he only knows was a satire, not a hoax, Locke writes that the moon series had usefully “[diverted] the public mind, for a while, from that bitter apple of discord, the abolition of slavery.” By giving the other newspapers something *else* to get angry about, Locke claimed, *The Sun* had prevented escalation of New York’s rancorous war on abolition.",
            "number": 61
        },
        {
            "type": "paragraph",
            "content": "*Does he truly believe that? Why would anyone trust anything else he writes?*<br />It is Tuesday, September 22, and Richard Adams Locke is in City Hall, in New York’s Court of Oyer and Terminer. The court brings in the man accused of murdering John “Little Jack” Roberts, the sailor shot through the eye.",
            "number": 62
        },
        {
            "type": "paragraph",
            "content": "The accused is named Richard Jackson, and he is also a sailor.",
            "number": 63
        },
        {
            "type": "paragraph",
            "content": "*He is a sailor. His name is *not* ‘Richard Jackson.’*<br />\nAs Locke transcribes the proceedings in shorthand, he realizes that the case against Jackson is strong. His friend, Dr. David L. Rogers, is a witness for the prosecution.",
            "number": 64
        },
        {
            "type": "paragraph",
            "content": "*What does Dr. Rogers say?*<br />\nThat he inspected Roberts’ wound and matched the bullet he found to the gun taken off Jackson. That he cannot say whether the old three-inch scar on Jackson’s head gradually made him insane. He sees no such symptoms. He “cannot say that dark swarthy complexioned men are more subject to insanity than persons of a light complexion; although those persons who are insane are generally dark complexioned men.”",
            "number": 65
        },
        {
            "type": "paragraph",
            "content": "*The District Attorney asks: why are the dark complexioned more insane?*<br />\n“Because insanity usually effects [sic] the liver, and the disease of the liver is thrown back upon the skin,” says Dr. Rogers, “and this is apt to produce a dark swarthy complexion.”",
            "number": 66
        },
        {
            "type": "paragraph",
            "content": "*Does Jackson, the “dark complexioned” man in question, defend himself?*<br />\nHe has said enough already. Other witnesses testify that he threatened to “blow out the brains of Roberts” over Harriet Shoults, with whom Jackson lives when he isn’t at sea. Shoults herself testifies that she saw Jackson shoot Roberts. Eliza Seymour, who was also in the room that night, confirms the story.",
            "number": 67
        },
        {
            "type": "paragraph",
            "content": "Locke is nevertheless impressed by the “eloquent, pathetic” closing speech made by Jackson’s lawyer, arguing that his client is insane; that in madness he attempted to hang himself after his arrest.",
            "number": 68
        },
        {
            "type": "paragraph",
            "content": "*Does it work?*<br />\nThe jury comes back with a verdict of Guilty.<br />\nRichard Jackson is to be hanged by the State instead.",
            "number": 69
        },
        {
            "type": "paragraph",
            "content": "*Does Jackson show remorse? Does he weep? Does Jackson know that Dr. David L. Rogers—*<br />\n—who finds him dark-complexioned, but not insane—",
            "number": 70
        },
        {
            "type": "paragraph",
            "content": "*—will be offered his body for dissection after the execution?*<br />\n“The prisoner remained during the whole trial, which lasted till ten at night, in a reclining posture, and heard the verdict of the jury with dogged indifference, bordering on insensibility,” claims the *New York Commercial Adviser*.",
            "number": 71
        },
        {
            "type": "paragraph",
            "content": "*Jackson is led out of the courtroom. He will go to a small cell in Bellevue.*<br />\nLocke walks out of the courtroom. It is the moon-hoaxer’s thirty-fifth birthday.",
            "number": 72
        },
        {
            "type": "paragraph",
            "content": "*Does he walk home to celebrate with his wife and daughter in their modest apartment on Franklin Street?*<br />\nMore likely that he walks to *The Sun* to write up the trial for the next day’s paper. He is curious. There are two stray threads hanging from Jackson’s story. He will pull them.",
            "number": 73
        },
        {
            "type": "paragraph",
            "content": "*The first?*<br />\nGoes in his trial account for *The Sun*: that Jackson, in an earlier examination, had revealed that had been born in Portugal. It follows that his name likely isn’t ‘Richard Jackson’.",
            "number": 74
        },
        {
            "type": "paragraph",
            "content": "*This on its own isn’t notable—*<br />\n—it’s simply New York. Many sailors, who come and go with the tides, are born far from the Isle of Mannahatta, and adopt Anglo names at their convenience.",
            "number": 75
        },
        {
            "type": "paragraph",
            "content": "*But the second fact?*<br />\nChanges the first. Locke keeps this one to himself. Jackson is a more interesting sailor than most, it seems. He had been tried in Boston, a few years before, for Piracy.",
            "number": 76
        },
        {
            "type": "paragraph",
            "content": "*From man-bats to pirates!*<br />\nA wonderful birthday present to open, and write about, provided that Locke gets to it before his friend Dr. Rogers opens Jackson’s ribs.",
            "number": 77
        },
        {
            "type": "paragraph",
            "content": "*But after everything that’s happened, who will trust a hoaxing journalist with the story of a murderer waiting to die? Who will believe it?*<br />\nIt is after midnight, September 23, 1835, and a sailor whose name is not Richard Jackson, who could not afford good lawyers, who likely does not know his birthday, whose body is no longer his, faces one of his last nights on earth.",
            "number": 78
        },
        {
            "type": "paragraph",
            "content": "*Does he weep?*<br />\nWill we believe it?",
            "number": 79
        }
    ],
    "supernotes": {
        "2": {
            "commentary": [
                "This opening scene is reliant on Patricia Cline Cohen’s excellent book, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934)."
            ],
            "citation": [
                "Patricia Cline Cohen, [_The Murder of Helen Jewett: The Life and Death of a Prostitute in Nineteen-Century New York_](http://www.worldcat.org/oclc/38527934) (New York: Random House, Inc., 1998), pp. 13-14.",
                "Stephen Smith, Surgeon to Bellevue Hospital, “Report of a Case of Ligature of Common Carotid for Malignment Disease of Superior Maxilla,” _The New York Journal of Medicine_ 3 (July 1857): 63."
            ]
        },
        "3": {
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), p. 108."
            ]
        },
        "4": {
            "citation": [
                "_The Sun_ (New York), Apr. 13, 1836, as cited in Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), p. 24."
            ]
        },
        "5": {
            "citation": [
                "“Hugh Curry’s Case,” _The New-York City-Hall Recorder_ 4, no. 7 (July 1819): 110."
            ]
        },
        "7": {
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), p. 7."
            ]
        },
        "9": {
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), pp. 360-361."
            ]
        },
        "10": {
            "commentary": [
                "<i>Would Robinson forget Helen Jewett?</i><br />\n“I have often wished I possessed your amiable disposition,” Jewett once wrote to Robinson, flattering him, but also already in love. “[I]t is one which will through life recommend you to the notice of the sensible and refined, beside which you have such a happy faculty of rendering yourself agreeable, witty and amusing, that whatever society you may come in contact, you cannot fail to please.”<br /><br />But no, Robinson did not. At the very least, he talked about the “unjust” trial he had gone through out East. At his florid most, he died delirious on the Ohio River in 1855, raving in his final hours over ‘Helen’. Yet even to Jewett’s most empathetic historian, that story “sounds suspiciously concocted.”"
            ],
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), pp. 400-401."
            ]
        },
        "11": {
            "commentary": [
                "Cohen casts doubt on the likelihood that Jewett would have continued to see Robinson had she known that he had killed another woman."
            ],
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), pp. 371-375."
            ]
        },
        "13": {
            "commentary": [
                "The following scene is drawn from “Dissection of Joice Heth – Precious Humbug Exposed,” _The Sun_, February 26, 1836. The larger story of P.T. Barnum and Joice Heth is most amply and critically told in Benjamin Reiss, [_The Showman and the Slave: Race, Death, and Memory in Barnum’s America_](http://www.worldcat.org/oclc/46449314)."
            ],
            "citation": [
                "Benjamin Reiss, [_The Showman and the Slave: Race, Death, and Memory in Barnum’s America_](http://www.worldcat.org/oclc/46449314) (Cambridge: Harvard University Press, 2001)."
            ]
        },
        "16": {
            "commentary": [
                "There is danger in reproducing moments like these, in which the power of white, educated men, allows them to plumb and explore the bodies of the less powerful, female and black in the name of progressive science. In deciding to depict the dissection of Joice Heth, and the autopsy of Helen Jewett, I grappled with that danger but I tend towards Benjamin Reiss’s thinking in the [_Showman and the Slave: Race, Death, and Memory in Barnum’s America_](http://www.worldcat.org/oclc/46449314) (Cambridge: Harvard University Press, 2001), on how and why to depict the further bodily humiliation of Joice Heth: that “to pass over the climax of spectacular abuse and degradation in this story would obscure a central ethical question,” which was whether entertainment itself could be a “lynching,” 137-138. By including these moments, like Reiss, I hope the reader catches himself or herself looking, feels that queasiness, and wonders at their own complicity."
            ],
            "citation": [
                "Cohen, [_The Murder of Helen Jewett_](http://www.worldcat.org/oclc/38527934), p. 427n10.",
                "Reiss, [_The Showman and the Slave: Race, Death, and Memory in Barnum’s America_](http://www.worldcat.org/oclc/46449314), p. 135.",
                "Matthew Goodman, [_The Sun and the Moon: The Remarkable True Account of Hoaxers, Showmen, Dueling Journalists, and Lunar Man-Bats in Nineteenth-Century New York_](http://www.worldcat.org/oclc/176894745) (New York: Basic Books, 2008), pp. 255-256.",
                "Suzanne M. Shultz, [_Body Snatching: The Robbing of Graves for the Education of Physicians in Early Nineteenth-Century America_](http://www.worldcat.org/oclc/24591202) (Jefferson, N.C.: McFarland, 1992). p. 8, 35, 49."
            ]
        },
        "18": {
            "citation": [
                "“Dissection of Joice Heth – Precious Humbug Exposed,” _New York Sun_, February 26, 1836."
            ]
        },
        "19": {
            "citation": [
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), p. 260."
            ]
        },
        "20": {
            "citation": [
                "Reiss, [_The Showman and the Slave_](http://www.worldcat.org/oclc/46449314), p. 189."
            ]
        },
        "24": {
            "commentary": [
                "The following scene outside _The Sun_’s office, and all unattributed quotes that follow in the narrative, are drawn from William N. Griggs, [_The Celebrated “Moon Story,” Its Origins and Incidents_](http://www.worldcat.org/oclc/561511733) (New York: Bunnell &amp; Price, 1852), pp. 22-26."
            ]
        },
        "25": {
            "citation": [
                "Sean Wilentz, [_Chants Democratic: New York City and the Rise of the American Working Class, 1788-1850_](http://www.worldcat.org/oclc/9281934) (Oxford: Oxford University Press, 1984, 2004)."
            ]
        },
        "26": {
            "citation": [
                "Bertram Wyatt-Brown, “The Abolitionists’ Postal Campaign of 1835,” _The Journal of Negro History_ 50, no. 4 (October 1965): 227-8.",
                "Susan Wyly-Jones, “The 1835 Anti-Abolition Meetings in the South: A New Look at the Controversy over the Abolition Postal Campaign,” _Civil War History_ 47, no. 4 (December 2001): 289-309."
            ]
        },
        "27": {
            "citation": [
                "Philip Hone, [_The Diary of Philip Hone, 1828-1851_](http://www.archive.org/stream/diaryofphiliphon01honeuoft/diaryofphiliphon01honeuoft_djvu.txt) (New York: Dodd and Mead and Co., 1889); Aug. 2, 1835 entry."
            ]
        },
        "28": {
            "commentary": [
                "It was also four short years after Nat Turner led a slave rebellion in Virginia, ending with his execution, and the deaths of between one hundred to two hundred blacks. About sixty whites were killed by Turner’s band."
            ],
            "citation": [
                "Wyatt-Brown, “The Abolitionists’ Postal Campaign of 1835,” _The Journal of Negro History_.",
                "William W. Freehling, [_The Road to Disunion, Vol. 1: Secessionists at Bay, 1776-1854_](http://www.worldcat.org/oclc/60009483) (Oxford: Oxford University Press, 1990), pp. 110-113."
            ]
        },
        "29": {
            "citation": [
                "Wyatt-Brown, “The Abolitionists’ Postal Campaign of 1835,” _The Journal of Negro History_."
            ]
        },
        "30": {
            "citation": [
                "Wyatt-Brown, “The Abolitionists’ Postal Campaign of 1835,” _The Journal of Negro History_."
            ]
        },
        "32": {
            "citation": [
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), pp. 93-95."
            ]
        },
        "35": {
            "citation": [
                "Philip Hone, [_The Diary of Philip Hone, 1828-1851_](http://www.archive.org/stream/diaryofphiliphon01honeuoft/diaryofphiliphon01honeuoft_djvu.txt) (New York: Dodd and Mead and Co., 1889); Aug. 2, 1835 entry."
            ]
        },
        "41": {
            "citation": [
                "Edgar Allan Poe, “Richard Adams Locke,” [_The Works of the Late Edgar Allan Poe with a Memoir by Rufus Wilmot Griswold and Notices of His Life and Genius_](http://www.worldcat.org/oclc/421919321) by N. P. Willis and J. R. Lowell in Four Volumes, Vol. III. The Literati (New York: Redfield, 1857), p. 125."
            ]
        },
        "43": {
            "citation": [
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), pp. 93-95."
            ]
        },
        "46": {
            "commentary": [
                "This incredible moment comes from Griggs, _The Celebrated “Moon Story,” Its Origins and Incidents_, 23-24."
            ]
        },
        "50": {
            "citation": [
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), p. 200."
            ]
        },
        "51": {
            "commentary": [
                "Ruggles in 1835 had published a tract attempting to convince northern women to shun southern counterparts complicit with southern male sexual abuse of enslaved women. He preached black commitment to abolition, and made crucial inroads with black feminists."
            ],
            "citation": [
                "Graham Russell Hodges, [_David Ruggles: A Radical Black Abolitionist and the Underground Railroad in New York City_](http://www.worldcat.org/oclc/428926481) (University of North Carolina Press, 2010), 84, citing _Liberator_, September 16, 1835."
            ]
        },
        "56": {
            "citation": [
                "“Court of Oyer and Terminer and Circuit,” New York _Sun_, 23 September 1835."
            ]
        },
        "57": {
            "citation": [
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), p. 216."
            ]
        },
        "58": {
            "citation": [
                "Poe, “Richard Adams Locke,” [_The Works of the Late Edgar Allan Poe with a Memoir by Rufus Wilmot Griswold and Notices of His Life and Genius_](http://www.worldcat.org/oclc/421919321), pp. 126-127.",
                "Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), p. 132, 135."
            ]
        },
        "59": {
            "citation": [
                "Frank M. O’Brien, [_The Story of “The Sun”_](http://www.worldcat.org/oclc/335141) (New York: D. Appleton, 1928), p.55.",
                "Brian Thornton, “The Moon Hoax: Debates About Ethics in 1835 New York,” _Journal of Mass Media Ethics_ 15, no. 2 (2000): 93."
            ]
        },
        "61": {
            "commentary": [
                "In <a href='http://www.worldcat.org/oclc/176894745' target='_blank'><i>The Sun and the Moon</i></a>, 274-277, Matthew Goodman makes much of the fact that in 1840 an older, more pickled Locke claimed that he had intended the whole series as a satire—as a parody of religious astronomers whose “<i>pseudo</i> philosophy” and devotion to dogma predicted life and paradise on the moon. His moon series had been an attempt to lampoon their beliefs, and teach the public to study nature without blinders, but he had <i>written it so well</i> that the fantasy landed, but the satire hadn’t. “I am unaffectedly ashamed of it,” wrote Locke, “not from any casuistry about it as a hoax, but because, in this very respect, it is so bungling a production.”<br /><br />In explaining the textual inspiration for Locke’s moon series—from the discoveries of John Herschel to the widespread appreciation of those religious astronomers—Goodman makes an excellent case for Locke’s attempt at satire. Yet at no point at the time, it seems, did Locke gesture in those directions. I tend to believe that Locke, as a writer, did indeed begin with a satire of religious astronomy, but, as an editor, he put it to two very different non-exclusive purposes: first and most obviously, to cause a sensation and raise the circulation of <i>The Sun</i>, making money for himself, temporarily, and for his publisher, over time. And second, I think he was genuinely waging war on New York’s mounting crusade against abolition’s crusaders by other, lighter means. Writing about man-bats on the moon was not writing about slavery—but ‘not writing about slavery,’ in such a charged moment, was <i>also</i> writing about slavery.<br /><br /><i>That’s sophistry.</i><br />A book bound with cotton is also a slave on his stomach, breathing lightly, hoping the wounds across his spine might heal.<br />In any case, even if the Moon Hoax wasn’t about abolition, it began in the midst of it, and was, strangely, marshaled to its cause. There were might not have been Paradise on the moon, but nor were there any lynchings."
            ],
            "citation": [
                "Goodman, [_The Sun and the Moon](http://www.worldcat.org/oclc/176894745), pp. 221-222."
            ]
        },
        "62": {
            "commentary": [
                "The scene following, unless otherwise noted, is drawn from “Court of Oyer and Terminer and Circuit,” _The New York Sun_, 23 September 1835."
            ],
            "citation": [
                "“Court of Oyer and Terminer and Circuit,” _The Sun_, 23 September 1835."
            ]
        },
        "71": {
            "citation": [
                "“Trial and Conviction for Murder,” _NY Commercial Adviser_, 23 September 1835."
            ]
        },
        "73": {
            "commentary": [
                "For Locke’s apartment location, and birthday, see Goodman, [_The Sun and the Moon_](http://www.worldcat.org/oclc/176894745), pp. 49, 80."
            ]
        },
        "76": {
            "citation": [
                "Richard Adams Locke, _The Life and Adventures of Manuel Fernandez, Otherwise Richard C. Jackson, Convicted for the Murder of John Roberts, and Executed at the Bellevue Prison, New York, on Thursday, the 13th of November, 1835_ (New York: New York Sun, 1835), p. 1."
            ]
        }
    }
}