{
    "metadata": {
        "title": "_Levitation: Physics and Psychology in the Service of Deception_",
        "author": [
            "Jim Ottaviani"
        ],
        "position": 24,
        "short-reference": "ottaviani-levitation",
        "summary": "The best magicians share their secrets, it seems. In this excerpt from Jim Ottaviani and Janine Johnston’s graphic novel, _Levitation_, a stage hand spills his guts on one of the greatest stage illusions ever invented: the Levitating Woman."
    },
    "content": [
        {
            "type": "editorial-intro-paragraph",
            "content": "The science fiction author Arthur C. Clarke once proposed three laws for sorting through predictions of the future. The third is the most famous, for good reason: “Any sufficiently advanced technology is indistinguishable from magic.”",
            "number": 1
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "It’s a “magic” that can wear off fairly quickly, once the audience grasps that technology. But for historians of science, it’s a useful reminder of why people believe what their experience of the world tells them shouldn’t be true. And as such, it’s a damn good guide to the history of prestidigitation: stage magic.",
            "number": 2
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Clarke’s law comes quickly to writer Jim Ottaviani when asked why he and the artist Janine Johnston made [_Levitation: Physics and Psychology in the Service of Deception_](http://www.gt-labs.com/levitation.html), a comic book history about the late nineteenth- and early twentieth-century illusionists that invented, stole, and perfected one of the greatest tricks ever performed on stage: the levitating woman.",
            "number": 3
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Ottaviani, a former nuclear plant operator and current librarian at the University of Michigan, turned to telling scientific history in comic book form after reading Richard Rhodes’s [_The Making of the Atomic Bomb_](http://www.worldcat.org/oclc/13793436). He and his many artistic collaborators have since delivered a steady stream of award-winning, <i>New York Review of Books</i>-praised fare, like his most recent work [_Feynman_](http://www.gt-labs.com/feynman.html), about the famed Nobel-winning, Challenger-debunking, bongo-playing, Manhattan Project physicist.  His next book, [_Primates: The Fearless Science of Jane Goodall, Dian Fossey, and Birute Galdikas_](http://www.gt-labs.com/primates.html), drawn by Maris Wicks, comes out this June.",
            "number": 4
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Still, Ottaviani doesn’t feel like he strayed from ‘hard’ science to write <i>Levitation</i>. “Throughout the history of magic, science and technology that was not yet widely understood was used to baffle and amaze people,” he writes.",
            "number": 5
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Ottaviani believes that the explanatory power of <i>Levitation</i>, like his other work, begins with his background in engineering: the ability to take “things—be they theories or stories—apart to find out how they work or where they came from and [put] them back together via pictures.” He’s quick to add, however, that readers don’t see his script, “so the success of a story hinges 100% on the skill of the artist every time.” The artist on <i>Levitation</i>, Johnston, sells the story with excellent face and body work, <i>fin de siècle</i> scenery, and, most importantly, the ability to convey both the physics, process, and wonder behind the levitation trick.",
            "number": 6
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "<i>Levitation</i> is an excellent piece of storytelling and explanation, delivered from the perspective of the stagehands that suffered the 1930s magician Howard Thurston.  According to Thurston’s predecessor in the levitation trick, Harry Kellar, Thurston broke the illusion by inviting audience members up on stage to examine it. But did Thurston ruin the trick? Or did he just demonstrate another layer of its power?",
            "number": 7
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "We’re excited to excerpt its opening pages in this issue of <i>The Appendix</i>—and we should add, if you’re wondering, the full text doesn’t stint on the reveal.",
            "number": 8
        },
        {
            "type": "major-divider"
        },
        {
            "type": "image",
            "url-format": "/000/000/205/***/levitation_Page_01.jpg",
            "alt": "Page #1",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/206/***/levitation_Page_02.jpg",
            "alt": "Page #2",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/207/***/levitation_Page_03.jpg",
            "alt": "Page #3",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/208/***/levitation_Page_04.jpg",
            "alt": "Page #4",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/209/***/levitation_Page_05.jpg",
            "alt": "Page #5",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/210/***/levitation_Page_06.jpg",
            "alt": "Page #6",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/211/***/levitation_Page_07.jpg",
            "alt": "Page #7",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/212/***/levitation_Page_08.jpg",
            "alt": "Page #8",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/213/***/levitation_Page_09.jpg",
            "alt": "Page #9",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/214/***/levitation_Page_10.jpg",
            "alt": "Page #10",
            "caption": "",
            "credit": ""
        },
        {
            "type": "image",
            "url-format": "/000/000/215/***/levitation_Page_11.jpg",
            "alt": "Page #11",
            "caption": "",
            "credit": ""
        }
    ],
    "supernotes": {
        "1": {
            "commentary": [
                "Laws One and Two: ‘When a distinguished but elderly scientist states that something is possible, he is almost certainly right. When he states that something is impossible, he is very probably wrong’; and ‘The only way of discovering the limits of the possible is to venture a little way past them into the impossible.’"
            ]
        },
        "4": {
            "commentary": [
                "We also highly recommend [_Bone Sharps, Cowboys, and Thunder Lizards: A Tale of Edward Drinker Cope, Othniel Charles Marsh, and the Gilded Age of Paleontology_](http://www.gt-labs.com/bonesharps.html) (G. T. Labs, 2005). Sub-supernote comic book geek-out: Ottaviani’s publishing company, G. T. Labs, is named after the lab where a spider bit Peter Parker."
            ]
        },
        "7": {
            "commentary": [
                "Inspired by Jim Steinmayer’s [_Hiding the Elephant: How Magicians Invented the Impossible and Learned to Disappear_](http://www.worldcat.org/oclc/56917948), Levitation is largely drawn from an exceedingly rare tell-all named [_Magic and Stagecraft_](http://www.worldcat.org/oclc/8410700), written by Guy Jarrett, one of Thurston’s inventors."
            ]
        }
    }
}