{
  "metadata": {
    "title": "Mozart’s Skull: the Hyrtl Skull Collection at the College of Physicians of Philadelphia",
    "position": 1,
    "chapter": 2,
    "short-reference": "open_source-hyrtl"
  },
  "content": [
    {
      "type": "image",
      "url-format": "/000/001/231/***/Hyrtl1.jpg",
      "alt": "Hyrtl"
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Joseph Hyrtl was proud of his hearing organs, and would not sell them cheap.",
      "number": 1
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "In 1866, the Viennese anatomist explained to the College of Physicians of Philadelphia that his collection of human and animal auditory bones could not be separated from each other. If Philadelphia wanted his collection—“the pride and ornament of my private museum since the English, in the exhibition of 1862, styled it admirable”—the college would have to pay $7000, or about $104,000 today, for the surround sound experience, as it were. “The fishes and reptiles of the same catalogue are also to be disposed of,” he added.",
      "number": 2
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "In 1874, the College talked the price down to about $4,800, and pulled in a lot more besides, including 139 human skulls that Hyrtl had used to try and debunk phrenology, the pseudoscience that theorized that a skull’s shape, size and bumps reflected the character of the mind—and the person—it protected. Today, a wall of those skulls stare down at visitors to the College’s [Mütter Museum](http://www.collegeofphysicians.org/mutter-museum/), Philadelphia’s most _Appendix_-y of destinations, overflowing with gruesomely human and humanly gruesome preparations of human skeletal and internal organs, including slices of [Einstein’s brain](http://www.newyorker.com/talk/2012/05/14/120514ta_talk_heaney). The collection is justly famous, but it takes some upkeep: last winter, the hot gift [online](http://www.wired.com/wiredscience/2013/11/adopt-a-skull/)—in some circles, at least—was a skull “adopted” from the Hyrtl wall; prospective “parents” paid $200 for a skull’s restoration and remounting.",
      "number": 3
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "The story of skull collecting in the nineteenth century is a dark one, rippling with scientific racism and the disquieting means by which many skulls were gathered—even in a collection built to debunk bad science. Many of the Hyrtl skulls, for example, belonged to people who died at a disadvantage: at their own hands, or those of the state, or in jails or poorhouses. Hyrtl also didn’t mind employing a resurrectionist (grave robber) or two.",
      "number": 4
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "But before we judge, it’s best to read the evidence for ourselves. For this issue of _The Appendix_, ‘Bodies,’ we reached out to our friends at the College, and Annie Brogan, the College’s Librarian, reached into their archives for the letters that brought Hyrtl’s collection to Pennsylvania’s capital. It makes for occasionally banal reading—a collection is a collection, and that means haggling—but there are flashes of the humanity beneath: preparations of placentas and organs injected with tinctures, humans working to ready human tissue for microscopic study.",
      "number": 5
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Still more compelling is the catalogue of the collection, which we’re also proud to share. Tableaux of the skeletons of crocodiles, breaking their shells, jostle with preparations of six “well mounted” genital organs, showing “the blood vessels of the uterus & Vagina, with Ovary, in pregnancy, […] the vascular structure of the penis (splendid),” etc.",
      "number": 6
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "And of course, the seventy “perfect, snowy-white” skulls of “all the tribes of Eastern Europe,” some of them accused murderers. “It is easier to get the skulls of Islanders of the Pacific,” Hyrtl wrote, “than those of Moslim, Jews, and all the semisavage tribes of the Balkan & Karpathian [sic] valleys. Risking his life, the gravestealer must be largely bribed. My pupils who are physicians to Turkish Pachas [sic], procured most of them for me.”",
      "number": 7
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "There is as much inadvertent history in these brief accountings—of power, science, racism, gender, and culture—as there are in whole books.",
      "number": 8
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "But, lest it all be grim, there was also what may have been the “Skull of Mozart,” which Hyrtl claimed was “Authentic, without maxilla inferior.” Mozart’s hometown of Salzburg offered Hyrtl 200 Thalers for it; Hyrtl wanted 300. It wasn’t among the haul that reached the Mütter Museum, though. Mozart’s skull is, unsurprisingly, hard to “[score](http://news.nationalgeographic.com/news/2006/01/0109_060109_mozart_skull.html).”",
      "number": 9
    },
    {
      "type": "editorial-intro-paragraph",
      "content": "Here is Hyrtl’s letter on the subject:",
      "number": 10
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "Vienna, Oct. 29th. 873",
      "number": 11
    },
    {
      "type": "paragraph",
      "content": "Honoured Sir,",
      "number": 12
    },
    {
      "type": "paragraph",
      "content": "In reference to your letter, dated Oct. 7th, I hasten to give the following information.",
      "number": 13
    },
    {
      "type": "paragraph",
      "content": "1) The enclosed list contains my anatom. Preparations, which I can dispose of presently. Many of them were exposed in the Vienna exposition, as chosen objects of my private anat. Collection. They are perfect in every respect.",
      "number": 14
    },
    {
      "type": "paragraph",
      "content": "2) The letters A, B, C, of the list, denote three small treatises, which will come to your hands with this letter, and which contain a short explanation of the preparations. The collection of skulls is not contained in them because the skulls were exposed towards the end of the Exhibition, on demand of the Committee.",
      "number": 15
    },
    {
      "type": "paragraph",
      "content": "3) Each tableau of the organs of hearing (I & II) has been augmented of 5 numbers of great rarities (gorilla, embryo of elephant, otaria, mysticetus, bison, etc.). The small boxes III, IV, V, and VI, mentioned in C pag. 37, contain such objects which are partly already contained in the Tableaux I [page torn] partly are of a common kind. [Page torn] made presents of them to renowned brother-anatomists who visited my Exposition. The labyrinths of birds are so similar to each other, that the last preparation in Tableau I (Labyrinths of Mammalia), which is of a hawk is sufficient to give an idea of the not varying configuration of the Labyrinth in birds",
      "number": 16
    },
    {
      "type": "paragraph",
      "content": "4) The contents of the list are indeed models of technical anat. Workmanship. The placenta & corrosions, as well as the microscop. Injections /:  many of them are things quite new & as beautiful as instructive.",
      "number": 17
    },
    {
      "type": "paragraph",
      "content": "5) I should feel very happy if my anat. treasures, or part of them, should find a hospitable roof in a great scientific establishment, instead of being dispersed in various Universities. The prizes [sic] in correspondence to the value of the objects.",
      "number": 18
    },
    {
      "type": "paragraph",
      "content": "If you will give orders, they shall be strictly executed by,",
      "number": 19
    },
    {
      "type": "paragraph",
      "content": "Your obedient servant<br /><br />Prof. II Jos. Hyrtl",
      "number": 20
    },
    {
      "type": "anvil-gallery",
      "group": "hyrtl1",
      "images": [
        {
          "url-format": "/000/001/232/***/Hyrtl2.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        },
        {
          "url-format": "/000/001/233/***/Hyrtl3.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        },
        {
          "url-format": "/000/001/234/***/Hyrtl4.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        },
        {
          "url-format": "/000/001/235/***/Hyrtl5.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        },
        {
          "url-format": "/000/001/236/***/Hyrtl6.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        },
        {
          "url-format": "/000/001/237/***/Hyrtl7.jpg",
          "alt": "Hyrtl Letter",
          "credit": "College of Physicians of Philadelphia"
        }
      ]
    }
  ],
  "supernotes": {
    "3": {
      "commentary": [
        "For more on phrenology and skull science in Philadelphia and the U.S., see Ann Fabian, _The Skull Collectors: Race, Science, and America’s Unburied Dead_ (Chicago: University Press of Chicago, 2010)."
      ]
    }
  }
}