{
  "metadata": {
    "title": "The Beard That Wasn’t: Abe Lincoln’s Whiskers",
    "author": [
      "Sean Trainor"
    ],
    "position": 3,
    "chapter": 1,
    "short-reference": "trainor-beard"
  },
  "content": [
    {
      "type": "image",
      "url-format": "/000/001/123/***/trainor0.jpg",
      "alt": "Lincoln’s beard",
      "caption": "The origins of the sixteenth President’s facial hair are more tangled than you might think."
    },
    {
      "type": "paragraph",
      "content": "It’s a familiar story. On October 18, 1860, the Hon. Abraham Lincoln of Springfield, Illinois—Republican nominee for President of the United States—received a letter from eleven-year-old Grace Bedell, of Westfield, New York. Though a confirmed Lincoln supporter herself, Bedell worried that others, including one or more of her brothers, might need convincing. As a remedy, she suggested the candidate grow facial hair. “[I]f you let your whiskers grow,” Bedell told Lincoln, “I will try and get [my brothers] to vote for you.” Sweetening the proposition, Bedell added that “all the ladies like whiskers and they would tease their husbands to vote for you and then you would be President.” A bold child, Bedell closed by asking Lincoln to “answer this letter right off.”",
      "number": 1
    },
    {
      "type": "paragraph",
      "content": "And so he did. Replying the following day, Lincoln thanked Bedell for her letter but questioned her advice. Having “never worn any” whiskers, Lincoln wondered, “do you not think people would call it a silly affect[at]ion if I were to begin it now?” Although Bedell did not respond, the future president resolved the question to his own satisfaction, commencing his life as a bewhiskered statesman in early November, shortly after sitting for his last clean-shaven portrait. By the fifteenth of that month, Lincoln’s facial hair was long enough to elicit comments. His friends, according to New York Herald writer Henry Villard, teased him for “putting on [h]airs.” Later than month, when Lincoln sat for Chicago photographer Samuel G. Alschuler, he wore the beginnings of a respectable goatee. And by February 1861, when Lincoln departed Illinois for the capital, he wore what modern Americans would call a ‘wreath beard.’",
      "number": 2
    },
    {
      "type": "image",
      "url-format": "/000/001/124/***/trainor1.jpg",
      "alt": "Lincoln’s first whiskers",
      "caption": "The first image of Lincoln with whiskers. Photograph by Samuel G. Alschuler, Nov. 25, 1860.",
      "credit": "Library of Congress"
    },
    {
      "type": "paragraph",
      "content": "It was an extraordinary transformation. For the first and only time in American history, a president-elect dramatically changed his personal appearance between his election and inauguration. In the process, he rendered the vital visual paraphernalia of democratic politics—the prints, campaign pamphlets, and _cartes de visite_ that cemented ties between politicians and the electorate—irrelevant. Why would Lincoln take such a potentially-alienating risk? What did facial hair do for Abraham Lincoln that being clean-shaven did not?",
      "number": 3
    },
    {
      "type": "paragraph",
      "content": "Lincoln’s army of biographers have offered a number of explanations. David Herbert Donald, for instance, suggested that Lincoln’s beard lent the president-elect “a more authoritative and elderly … visage.” William C. Harris speculated that it was intended “to give his face a more dignified and mature look befitting a national leader.” And Harold Holzer—the most prolific authority on Lincoln’s beard—claimed that the president-elect grew his facial hair in an effort to discard his “image as frontier railsplitter,” thus transforming “Honest Abe into Father Abraham.” Lincoln’s beard, in other words, lent him patriarchal gravitas. In the face of widespread doubt about his ability to manage the secession crisis, the president-elect at least “_looked_ up to the job.”",
      "number": 4
    },
    {
      "type": "paragraph",
      "content": "There are only two problems with this argument. First, Lincoln didn’t have a beard. He had _whiskers_—an enormously important distinction in mid-nineteenth century America. And second, Lincoln’s whiskers didn’t signify maturity, statesmanship, or gravitas, but rather urbanity: civilized, metropolitan grace. They were more [Beau Brummell](https://en.wikipedia.org/wiki/Beau_Brummell) than [John Brown](https://en.wikipedia.org/wiki/John_Brown_%28abolitionist%29), intended and interpreted as a rebuttal to claims of rustic rudeness, rather than those of dithering impotence.",
      "number": 5
    },
    {
      "type": "paragraph",
      "content": "This is not to suggest that Lincoln’s whiskers were wholly without patriarchal connotations. Facial hair was in a state of symbolic flux at the outset of the Civil War—a state of affairs the savvy sixteenth president likely understood and exploited. But in the months between November 1860 and March 1861, Lincoln’s whiskers were seen—first and foremost—as an effort at fashionable urbanity.",
      "number": 6
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "Imagine yourself in Lincoln’s enormous shoes. You are a tall, gangly man with lantern cheeks, elephantine ears, and asymmetrical lips—an ugly drink of water, even by the standards of an unsightly era in men’s appearance.",
      "number": 7
    },
    {
      "type": "paragraph",
      "content": "It is December 1860. You have just been elected President of the United States. Politicians in South Carolina are openly threatening to leave the Union. There are dire rumblings throughout the Deep South. In your worst nightmares, you imagine Missouri and Kentucky—even Maryland and Delaware—severing their ties to the government in Washington. Disunion, civil war, bloodshed on land and sea—these are suddenly real and present dangers.",
      "number": 8
    },
    {
      "type": "paragraph",
      "content": "And the worst part? Nothing in your experience—not your time in the Illinois state legislature, your unsuccessful bid for the U.S. Senate, your single term in the U.S. House of Representatives, even your log cabin childhood or your career as a frontier lawyer—nothing has prepared you for the job you’re about to assume.",
      "number": 9
    },
    {
      "type": "paragraph",
      "content": "So what are you going to do? Are you going to follow the stern example of President Andrew Jackson, who, during an earlier moment of secessionist panic, reportedly threatened to hang the first rebel he could get his hands on from the first tree he could find? ",
      "number": 10
    },
    {
      "type": "paragraph",
      "content": "No. You are going to grow whiskers. And to further inspire awe in your opponents, you are going to tell everyone that you did so on the advice of an eleven-year-old girl.",
      "number": 11
    },
    {
      "type": "paragraph",
      "content": "This is the argument that some of the finest, most-careful of Lincoln’s many biographers have made about his whiskers. And, strange as it is, their argument rings true because it corresponds with our image of Lincoln as the Alpha and Omega of American civic religion: a marble man of strength and wisdom.",
      "number": 12
    },
    {
      "type": "paragraph",
      "content": "But in the months before his inauguration, Lincoln was anything but Abrahamic—let alone Christ-like. An untested rube who won a mere forty-percent of the popular vote in the 1860 election, Lincoln was widely believed to lack the experience and authority that the secession crisis demanded. Why, then, was he at such pains to emphasize Grace Bedell’s role in his changed appearance? Why did he make a point of stopping in Bedell’s tiny hometown of Westfield, New York—explaining to the assembled crowd that “it was partly on her advice that he … let his whiskers grow”? Why, in full view of some of the country’s leading journalists, would he step down from his Washington-bound train and greet his correspondent with a much-publicized kiss?",
      "number": 13
    },
    {
      "type": "image",
      "url-format": "/000/001/125/***/Trainor2.jpg",
      "alt": "Political cartoon",
      "caption": "Political cartoonists had a field day with the President’s new visage.",
      "credit": "_Vanity Fair_, February, 1861"
    },
    {
      "type": "paragraph",
      "content": "As political theater, the incident was inspired. It demonstrated Lincoln’s attentiveness to correspondence, his concern for the disenfranchised, and his fatherly tenderness—all esteemed virtues in the nineteenth-century United States. But while the Bedell story may have provided a laudably _paternal_ explanation for Lincoln’s decision to grow a beard, the choice hardly resounded with _patriarchal_ authority. Little about the incident suggested Abrahamic fortitude. Among a number of commentators, in fact, the Bedell story actually served to undermine his gravitas. A New York _Herald_ writer, for instance, characterized Bedell’s letter as “foolish” and denounced Lincoln’s behavior as “beneath the dignity of the office to which he has been elected.” Contrasting Lincoln with Confederate president Jefferson Davis, the _Herald_ writer found the former wanting. Unlike Lincoln, Davis had traveled from Mississippi to Alabama without having “told any stories, cracked any jokes, [or] asked the advice of the young women about his whiskers.”",
      "number": 14
    },
    {
      "type": "paragraph",
      "content": "He was not without alternative explanations for his changed appearance. In October 1860, a group of die-hard Republicans wrote to their candidate in a state of distress. After carefully considering the daguerreotype images of Lincoln they wore on their lapels, they arrived at “the candid determination” that he would be “improved in appearance, provided you would cultivate whiskers.” Earnest supplicants, the ‘True Republicans,’ as they called themselves, testified to Lincoln’s power in a way that Bedell’s precocious familiarity did not. If Lincoln had wanted to portray himself as a master of men, this surely would have offered a more flattering explanation for his decision. But instead he singled out Bedell. Clearly, then, Lincoln’s whiskers—and the story he told about them—were intended to communicate something other than Abrahamic authority.",
      "number": 15
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "What Lincoln’s facial hair was meant to convey becomes clearer when we consider the language that the president-elect and his contemporaries used to describe it. While we moderns presume to call Lincoln’s facial hair a beard—“the most famous beard in the history of the world,” [according to _The New York Times_’ Adam Goodheart](http://opinionator.blogs.nytimes.com/2010/11/24/lincoln-a-beard-is-born/?_php=true&amp;_type=blogs&amp;_r=0)—Civil War-era Americans would have recognized the president-elect’s facial hair for what it was: a fine set of whiskers. In fact, a thorough search of a leading digital newspaper database reveals that between November 1860 and March 1861, only two of dozens of commentators used the word ‘beard’ to describe Lincoln’s appearance.",
      "number": 16
    },
    {
      "type": "paragraph",
      "content": "This was not coincidental. The words ‘beard’ and ‘whiskers’ connoted distinctive styles in mid-nineteenth century America—and contemporaries used the words differently than we do. The word ‘whiskers’ typically referred not only to bushy cheek growths—to massive sideburns and muttonchops, as it does in the present—but to what we would call a ‘wreath beard’ as well: to facial hair configurations that met beneath the jaw. Edgar Allan Poe, for example, described one fellow writer as having “[t]hick whiskers meeting under the chin,” and another whose “hair and whiskers are dark, the latter meeting voluminously beneath the chin.” One might even use the word whisker to refer to what we would call a moustache. Writer Edward L. Carey, for instance, referred to a character with a “whisker on [his] upper lip” in a story entitled “The Young Artist.”",
      "number": 17
    },
    {
      "type": "paragraph",
      "content": "‘Beards,’ on the other hand, were more unruly affairs. In an article in the _American Phrenological Journal_ entitled “Wearing the Beard,” for instance, the anonymous F.W.E. instructed beard-wearers that, contrary to the practice of bewhiskered men, “_Thou shalt not cut it off at all, but let it grow. Let it grow, all of it, as long as it will_.” What often distinguished beards from whiskers, then, was neither facial real-estate nor the length of one’s hair—one might wear a short, untamed beard-in-the-making or a long, carefully-sculpted set of whiskers—but rather one’s relationship to the work of men’s grooming. Hairy men who continued to visit the barber, trim their mustaches, or wax their locks wore whiskers; men who let their facial hair grow unrestrained sported beards.",
      "number": 18
    },
    {
      "type": "paragraph",
      "content": "A survey of these words in the pages of _Godey’s Lady’s Book_—antebellum America’s best-selling periodical—indicates why the distinction mattered. While whiskers appeared on the faces of European noblemen, professional military men, and dashing young dandies, beards were most closely associated with Biblical patriarchs, unkempt gold prospectors, and messianic radicals.",
      "number": 19
    },
    {
      "type": "image",
      "url-format": "/000/001/129/***/trainor4.jpg",
      "alt": "Beard from MacMillan’s Magazine",
      "caption": "A fine beard in the nineteenth-century sense. According to a Mr. Dicey in _MacMillan’s Magazine_ for May 1862, U. S. Secretary of the Navy Gideon Welles wore “a long white beard and a stupendous white wig.”",
      "credit": "Wikimedia Commons"
    },
    {
      "type": "paragraph",
      "content": "Prince Albert sported the former—a style that signified a refined and restrained ideal of male comportment. John Brown, by contrast, wore the latter, harkening back to a militant, even Biblical, vision of manhood. Thus, it was the beard, and not whiskers, that connoted the kinds of Abrahamic virtues that Lincoln biographers have discerned in the president’s facial hair—the fearsome strength and gravitas he was so apparently lacking.",
      "number": 20
    },
    {
      "type": "major-divider"
    },
    {
      "type": "paragraph",
      "content": "What, then, did contemporaries make of Lincoln’s whiskers? Even the most complimentary assessments of his new appearance did little to boost his patriarchal profile. “Old Abe,” wrote an enthusiastic correspondent for the Lexington, Illinois _Globe_, “is commencing to raise a beautiful pair of whiskers, and looks younger than usual.” The Democratic _Albany Argus_, claimed that “[t]he country does not want wisdom or courage in its Executive, but beauty. … Lincoln knows it, and he is up to the crisis!” And the New York _Herald_’s Henry Villard repeated the joke that “Abe is putting on [h]airs.”’",
      "number": 21
    },
    {
      "type": "paragraph",
      "content": "Admittedly, the last two comments originated with Lincoln’s political opponents—men with good reason to mock the president-elect’s appearance. But even his most enthusiastic supporters tended to describe his whiskers in terms that diminished rather than augmented his stature. One writer, for instance, suggested that Lincoln’s facial hair gave him “a more sober and serene outlook … like a serious farmer with crops to look after, or a church sexton in charge of grave affairs.” It was no doubt earnest praise but hardly an august comparison for a man about to assume the presidency, let alone the mantle of Biblical patriarchy.",
      "number": 22
    },
    {
      "type": "image",
      "url-format": "/000/001/130/***/trainor5.jpg",
      "alt": "Detail from Taylor lithograph",
      "caption": "Whiskers as tokens of urbane refinement: detail of John Taylor, “Philadelphia Fashions, Fall & Winter 1845, by Samuel A. Ward & Asahel F. Ward,” lithograph.",
      "credit": "Historical Society of Pennsylvania"
    },
    {
      "type": "paragraph",
      "content": "Rather, Lincoln’s whiskers were meant to signify urbanity and refinement. Adopting a fashionable style of grooming—the wreath of whiskers that had been a fixture of men’s fashion for decades—Lincoln offered a visual counterpoint to persistent barbs about his rough manners, rural upbringing, and rustic sense of humor. Holzer, then, was at least partly right about the meaning of Lincoln’s whiskers. He was, in fact, shedding the campaign image of the frontier railsplitter. But instead of adopting the look of a firm patriarch (or even a stern sexton), he was cultivating the appearance of a man of the world: a person of humble origins but hard-earned cultural capital.",
      "number": 23
    },
    {
      "type": "image",
      "url-format": "/000/001/131/***/trainor6.jpg",
      "alt": "Detail from Clay lithograph",
      "caption": "Bewhiskered family men: detail of Edward Williams Clay, “Shankland’s American Fashions for the Fall & Winter of 1854 & 5,” lithograph.",
      "credit": "Library of Congress"
    },
    {
      "type": "paragraph",
      "content": "He had good reason to do so. Since assuming the national stage, Lincoln had been dogged by doubts about his social graces. An article from the Columbus, Ohio _Crisis_, for instance, lampooned his ignorance of classical languages, while informing polite readers that Lincoln had only recently “abstained from facetiously designating hotel napkins as towels.” And one contemporary, recalling an encounter between the former Secretary of the Navy George Bancroft and Lincoln noted a “most striking” contrast between the two: “the one courtly and precise in his every word and gesture, with the air of a trans-Atlantic statesman; the other bluff and awkward, his every utterance an apology for his ignorance of metropolitan manners and customs.” Eager to dispel these aspersions—especially in light of unfavorable comparisons between himself and the stately Jefferson Davis—Lincoln grew fashionable whiskers, not a patriarchal beard.",
      "number": 24
    },
    {
      "type": "paragraph",
      "content": "What does this story tell us about Old Abe Lincoln? Besides the obvious—that the “most famous beard in American history” was not a beard at all—it reveals something about the nature of power in Civil War-era America. Taking command of a sinking ship of state and confronted with dire questions about his fitness for office, Abraham Lincoln chose a set of symbols that emphasized urbanity over more obvious emblems of authority. Calling on an old set of ideas about gentility and power, the president-elect claimed, in effect, that the right to rule hinged as much on politeness as on patriarchal strength or the imprimatur of the people. It’s a strange story, to be sure. But it reminds us of the extraordinary currency of symbols like these: that faced with national dissolution and civil war, Lincoln sought the urbane sophistication required for his job in, of all places, his hair.",
      "number": 25
    }
  ],
  "supernotes": {
    "1": {
      "citation": [
        "Mark E. Neely, [_The Abraham Lincoln Encyclopedia_](http://worldcat.org/oclc/7553452) (New York: McGraw-Hill, 1982), 22.",
        "David Herbert Donald, [_Lincoln_](http://worldcat.org/oclc/32589068) (New York: Touchstone, 1996), 258.",
        "Harold Holzer, [_Lincoln President-Elect: Abraham Lincoln and the Great Secession Winter 1860-1861_](http://worldcat.org/oclc/209693569) (New York: Simon & Schuster, 2008), 87",
        "Ronald C. White, Jr., [_A. Lincoln: A Biography_](http://worldcat.org/oclc/229028071) (New York: Random House, 2009), 351-52.",
        "Grace Bedell to Abraham Lincoln, October 18, 1860, _The Abraham Lincoln Papers, Series 1: General Correspondence, 1833-1916_, Library of Congress."
      ]
    },
    "2": {
      "image": [
        {
          "url-format": "/000/001/194/***/supernote2.jpg",
          "alt": "Photograph of letter",
          "caption": "Lincoln’s letter to Grace Bedell, October 19, 1860, concerning his facial hair.",
          "credit": "Library of Congress"
        }
      ]
    },
    "3": {
      "citation": [
        "Harold Holzer, Gabor S. Boritt, and Mark E. Neely, Jr., [_The Lincoln Image: Abraham Lincoln and the Popular Print_](http://worldcat.org/oclc/10046106) (Champaign: University of Illinois Press, 2001).",
        "Holzer, _Lincoln President-Elect_, 87-89."
      ]
    },
    "4": {
      "citation": [
        "Donald, _Lincoln_, 258.",
        "William C. Harris, [_Lincoln’s Rise to the Presidency_](http://worldcat.org/oclc/77270665) (Lawrence: University Press of Kansas, 2007), 297.",
        "Harold Holzer, [_Lincoln Seen and Heard_](http://worldcat.org/oclc/42296671) (Lawrence: University Press of Kansas, 2000), 77."
      ],
      "commentary": [
        "Harold Holzer has also suggested that Lincoln’s decision to grow a beard was a pragmatic distraction: an effort to change the national conversation away from his bumbling comments on secession in late 1860 and early 1861. See _ibid_., 89."
      ]
    },
    "5": {
      "commentary": [
        "Though [Brummel](http://upload.wikimedia.org/wikipedia/commons/6/63/BrummellDighton1805.jpg) was neither bearded nor be-whiskered, I couldn’t resist the alliteration. No doubt a more accurate embodiment of hirsute elegance is the French [Count d’Orsay](http://upload.wikimedia.org/wikipedia/commons/9/9b/Alfred_D%E2%80%99Orsay.gif) who, beginning in the 1820s, did much to popularize whiskers."
      ]
    },
    "7": {
      "image": [
        {
          "url-format": "/000/001/133/***/trainorsupernote.jpg",
          "alt": "Photograph of Lincoln",
          "caption": "Accused of being ‘two-faced,’ Lincoln famously quipped: “If I had another face, do you think I’d wear this one?”",
          "credit": "Library of Congress"
        }
      ]
    },
    "14": {
      "citation": [
        "“Mr. Lincoln in the Metropolis,” _The Daily Herald_ (New York, NY), Feb. 20, 1861.",
        "“Inauguration Travels,” _The Daily Herald_ (New York, NY), Feb. 19, 1861."
      ]
    },
    "16": {
      "commentary": [
        "Here’s how I did it. Using the word-searchable digital database _America’s Historical Newspapers_ (a standard source for scholars of eighteenth and nineteenth-century America, which contains digitized versions of thousands of the newspapers in the collection of the American Antiquarian Society in Worcester, Massachusetts), I entered the search terms ‘abraham lincoln whiskers’ and ‘abraham lincoln beard,’ limiting both searches to the years 1859 through 1861, and permitting only those results categorized as ‘news/opinion.’ While the former search returned 148 results compared to a mere 33 for the latter, it soon became clear that, in the overwhelming majority of cases, the optical character recognition software had mistaken ‘heard’ or ‘board’ for ‘beard.’ As a result, fewer than ten of the 148 results actually deal with facial hair, and, of these, only two with Lincoln’s. It’s also clear from the contents of these two articles that neither of their authors had actually seen Lincoln’s facial hair in person. Of the 33 results for ‘abraham lincoln whiskers,’ on the other hand, 16 refer to specifically to Lincoln’s appearance."
      ]
    },
    "17": {
      "citation": [
        "Edgar A. Poe, “The Literati of New York City—No. III,” _Godey’s Lady’s Book_, 33 (Jul. 1846).",
        "Edgar A. Poe, “The Literati of New York City—No. V,” _Godey’s Lady’s Book_, 33 (Sep. 1846).",
        "Edward L. Carey, “The Young Artist,” _Godey’s Lady’s Book_, 20 (Mar. 1840)."
      ]
    },
    "18": {
      "citation": [
        "F. W. E., “Wearing the Beard, No. I.,” _American Phrenological Journal_, XX (November 1854)."
      ],
      "commentary": [
        "One can of course find exceptions to this rule: period fiction, for instance, includes occasional references to refined men with short beards and boorish brutes with long whiskers. This is a matter of _connotation_ not _definition_. Still, on the whole, mid-century commentators showed a consistent tendency to use the terms in the way described above."
      ]
    },
    "19": {
      "citation": [
        "Anon., “A Series of Papers on the Hair—Chapter III,” _Godey’s Lady’s Book_, 50 (Mar. 1855).",
        "Anon., “Notices of the Fine Arts,” _Godey’s Lady’s Book_, 38 (Feb. 1849).",
        "Mrs. H. Seely Totten, “Letter to the Editor,” _Godey’s Lady’s Book_, 31 (Aug. 1845)",
        "Mrs. E. F. Ellet, “The Leaves from the Diary of a German Traveler,” _Godey’s Lady’s Book_, 30 (Jun. 1845)."
      ]
    },
    "20": {
      "image": [
        {
          "url-format": "/000/001/134/***/trainorsupernote2.jpg",
          "alt": "Portrait of John Brown",
          "caption": "John Brown’s relationship to the beard is tricky. While few contemporaries more fully embodied the beard’s patriarchal connotations—Brown presided over an enormous family and imagined himself a latter-day Biblical prophet—he nevertheless eschewed the connotations of white supremacy many contemporaries were eager to attach to the beard. On facial hair and American racism, see Sean Trainor, “[The Racially Fraught History of the American Beard](http://www.theatlantic.com/national/archive/2014/01/the-racially-fraught-history-of-the-american-beard/283180/),” _The Atlantic_, Jan. 20, 2014."
        }
      ]
    },
    "21": {
      "citation": [
        "_Lexington_ [Illinois] _Globe_, Nov. 22, 1860.",
        "_Albany_ [NY] _Argus_, reprinted in _Boston_ [MA] _Post_, Feb. 7, 1861.",
        "Villard, _Lincoln on the Eve of ’61_, 16."
      ],
      "commentary": [
        "The joke, according to Harold Holzer, may have first appeared in the _Illinois Daily State Journal_ on Nov. 17, 1860.  See Holzer, _Lincoln President-Elect_, 86, 514."
      ]
    },
    "22": {
      "commentary": [
        "Quoted in R. Gerald McMurty, “Mr. Lincoln’s Whiskers,” typescript an the Lincoln Museum, Fort Wayne, Indiana. See also Holzer, _Lincoln President-Elect_, 335."
      ]
    },
    "24": {
      "citation": [
        "“Progress of Mr. Lincoln,” _The Crisis_ (Columbus, OH), Mar. 7, 1861, quoted in Herbert Mitgang, ed., [_Lincoln as They Saw Him_](http://worldcat.org/oclc/444281) (New York: Rinehart & Company, Inc.), 230.",
        "Harris, _Lincoln’s Rise to the Presidency_, 185.",
        "Holzer, [_Lincoln at Cooper Union: The Speech that Made Abraham Lincoln President_](http://worldcat.org/oclc/53398097) (New York: Simon & Schuster, 2006), 92."
      ]
    },
    "25": {
      "commentary": [
        "Gentility, according to historian Richard L. Bushman, “bestowed concrete social power on its practitioners,” offered “a resource for impressing and influencing powerful people,” and was practically a “prerequisite for inspiring trust.” See Bushman, [_The Refinement of America: Persons, Houses, Cities_](http://worldcat.org/oclc/23941007) (New York: Vintage, 1992), xix."
      ]
    }
  }
}