{
    "metadata": {
        "title": "The Rapid of Hope and the Life of an Amazonian Boom-Town",
        "author": [
            "Kathryn Lehman"
        ],
        "position": 5,
        "chapter": 2,
        "short-reference": "lehman-rapids"
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/001/604/***/Lehman1.jpg",
            "alt": "Don Nicolás",
            "caption": "A bust of Don Nicolás overlooks the remnants of his vanished empire.",
            "credit": "Kathryn Lehman"
        },
        {
            "type": "paragraph",
            "content": "As his canoe plunged into the ten-meter-high rapids, Edwin Heath took note of the doomed expressions on the faces of his Indian guides. The canoe began to spin around, a wall of swirling water momentarily replacing the sky and clouds, and Heath, too, lost hope that he would leave the river alive. Then they emerged on the other side. Heath recalled that “we then decided to call this Cachuela Esperanza [‘Rapid of Hope’ in English], for having passed through it, we recovered our hope to live.” The rapids were originally discovered by José Augustín Palacios in 1846 during an expedition to map Bolivia’s frontier territories and look for navigable river connections to the Amazon. It was then rediscovered and named by Heath, a North American surveyor and cartographer, in 1881. Nicolás Suárez Callaú learned about the location from Heath and established his initial _baracca,_ or rubber outpost, there in 1883. When Suárez rose to international prominence as a rubber baron, the site became the command center for his empire.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "Suárez strategically chose the location of his headquarters. It was located immediately above the confluence of the Beni and Mamoré Rivers where they become the Madeira River, which eventually joins the Amazon River in Brazil. This location had two primary advantages. The Beni and the Mamoré are two of the largest rivers that flow through Bolivian rubber territory into Brazil. By situating himself there, Suárez was able to monitor and police the route’s rubber traffic. He also used the natural obstacle created by the rapids to force travelers to use his shipping services in order to circumvent the rapids. Understanding geography, hydrography, and environmental conditions were necessary skills for running a rubber empire.",
            "number": 2
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "By the 1920s, Nicolás Suárez was the wealthiest and largest landowner in the Bolivian Amazon, with the Casa Suárez controlling most of the region’s rubber production, river transportation, and import/export operations. Don Nicolás directed this vast empire from his well-appointed enclave at Cachuela Esperanza in Bolivia’s remote Northwestern corner.",
            "number": 3
        },
        {
            "type": "image",
            "url-format": "/000/001/605/***/Lehman2.JPG",
            "alt": "Cachuela Church",
            "caption": "The original church at Cachuela.",
            "credit": "Kathryn Lehman"
        },
        {
            "type": "paragraph",
            "content": "A well-heeled guest visiting Cachuela in the 1920s would likely have stayed at the luxurious Hotel Canadiense. The hotel was made of Canadian pine (hence its name), a wood valued for its resistance to Amazonian pests. The visitor might attend a show at the Cinema or the Teatro José Manuel Pando or a church service at the European-style chapel. Watching the activity on the riverbank would have been a nice diversion, where she would have seen porters unloading cargo from boats, loading it onto the single locomotive engine, which ran just to the other side of the rapids where the cargo was loaded back into waiting boats. She would have eaten at the upscale restaurant and socialized with Nicolás Suárez’s family, many members of whom had attended school in London, Paris, or Buenos Aires. Our traveler would have mingled with Swiss and German doctors and administrators, along with other wealthy Bolivians of the region who had come to Cachuela seeking goods and services unavailable anywhere else.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "The Suárezes and their European employees lived in large brick mansions on either edge of town. These homes had fine furnishings and roofing materials imported from Europe. Located away from the hustle and bustle of town, they were also high enough that even in particularly rainy wet seasons when the rivers flooded more than usual, these houses stayed dry. The mansions also overlooked the town’s riverine entrance points. This vantage point would have allowed those in the big houses to keep an eye on the happenings in town. In particular, they would have been able to see anyone coming or going and any major disturbances.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "Our hypothetical wealthy visitor would have had little to no contact with the poorer residents and visitors in town. Regular workers lived in barracks-style wooden housing in the center of town near the river. They worked as porters, servants, cooks, seamstresses, and in other unskilled positions. Although these people lived in poverty, their location inside the town of Cachuela Esperanza was enviable to the majority of the Casa Suárez’s employees who worked in the remote rubber forests. Those who lived in town had access to goods and services such as food and healthcare that were often unavailable in more remote locations.",
            "number": 6
        },
        {
            "type": "image",
            "url-format": "/000/001/606/***/Lehman3.jpg",
            "alt": "House",
            "credit": "Kathryn Lehman"
        },
        {
            "type": "paragraph",
            "content": "The wife of a rubber tapper from the far-off Ivon territory made her way to Cachuela in 1935, intending to stay. Upon arrival, she quickly ran up expenses on her husband’s company account, buying food, alcohol, and clothing in amounts that would have taken her husband years to pay off. When confronted by company officials, she quickly learned that her status as the wife of low-level employee did not guarantee her access to all of the luxuries Cachuela had to offer. Deciding that she had run up too much debt and had no other means of subsistence in town, officials sent her back to her husband in Ivon on the next boat.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Many of Cachuela’s visitors, rich and poor alike, came to be treated at the Hospital Francisco Suárez. It was one of Suárez’s largest projects. He recruited doctors from Switzerland and Germany and imported the most technologically advanced medical equipment available from Europe and the United States. According to local lore, the hospital was the first in Bolivia to have an X-Ray machine. Millionaires flew in on seaplanes from Rio de Janeiro to be treated there. Locals also still proudly recount stories about themselves or their family members having been treated at the hospital by the famous German, Dr. Pablo Schweitzer.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "A typical day for Nicolás Suárez would have involved the tedium of managing a business from afar. He kept up regular correspondence with the Casa’s offices in Trinidad, Manaus, Belém, and London. He wrote frequent letters to family members and friends: two of his brothers managed the Casa’s offices in Trinidad and London respectively, one of his daughters lived in Buenos Aires and others in London and Rome, and he had powerful friends in La Paz and Chuquisaca. However, the majority of correspondence that don Nicolás received came from both good friends and distant acquaintances asking him for favors. Many asked to borrow money, others asked him to receive and treat their sick family members at the Hospital Francisco Suárez, and others asked for his help finding employment or securing schooling for themselves and their family members. When Nicolás was not writing letters, he enjoyed traveling. He visited Europe often, London in particular. He officially retired to Cachuela Esperanza in 1931, where he lived until his death in 1940. His empire had already significantly diminished when he handed the reigns over to his son in law, Napoleon Solares Arias in 1931. The Casa continued to decline through 1955, when it was finally officially disbanded.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "Between February and April of 1952, employees of the Casa Suárez gathered at the centers of their _barraccas_ and signed resolutions against the division of the company’s territory and assets. They declared their solidarity with the company and its manager, Napoleon Solares Arias, and emphasized the company’s importance as the primary employer and provider of infrastructure in the region:",
            "number": 10
        },
        {
            "type": "blockquote",
            "content": "Said company, composed entirely of national elements, provides work for thousands of people in different industrial establishments in the Beni and Pando Departments. They also maintain national sovereignty in this large frontier zone, putting up a border fence against the infiltration of Brazilian and Peruvian elements. Besides maintaining public order, they also provide services such as roads, schools, and sanitation posts.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "Yet the 1952 Bolivian national revolution’s agrarian reform program dismantled most of the Casa Suárez’s holdings. Former company officials abandoned Cachuela Esperanza and after having been looted of everything valuable, the town was left to sit and slowly decay back into the jungle.",
            "number": 12
        },
        {
            "type": "major-divider"
        },
        {
            "type": "paragraph",
            "content": "I visited the ruins a year ago. Cachuela Esperanza is located about 42 kilometers from Guayaramerín, though even in the dry season the trip takes about two hours. Collective taxis make the trip from a stop on the edge of town whenever there are enough passengers to fill the car. The first part of the trip is on an unpaved but still well maintained highway. At break-neck speed, the taxi driver jockeys for a position ahead of all other vehicles on the road, blowing by motorcycles and careening back and forth across both sides of the road in order to pass logging trucks. There is no air conditioning in the car and the day, like most in in the Amazon jungle, is hot and humid. The thick dust being churned up by so many cars on the dirt road further complicates the climate control problem. In the end, we find a compromise with the windows about a quarter of the way down.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "After about an hour and a half, the road ends at a river, and about halfway across, we can see a truck being ferried to the other side. When the ferry arrives back on our side of the river, the operator extends two planks from the edge of the flat wooden raft to the bank where we are waiting. Our driver lines his wheels up with the planks and rolls aboard. As we push away from the bank, I realize that we are being pushed and steered by a man in a small wooden canoe with a little handheld motor. I am initially alarmed by the idea of a motor the size of hedge trimmer guiding a large raft with our car on top of it, but I soon realize that he operates the whole contraption with such skill and precision that the entire maneuver hardly requires any effort. After a five-minute glide, we roll ashore in a small hamlet where the ferry operators, their families, and their many chickens live, and we are back on our way.",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "The rest of the road, post-river crossing, is a little rougher than before. It is also narrower, and thick vegetation creeps right up to the shoulder. I begin to try to imagine this forest as the workplace of rubber tappers. These _seringueros_ lived along the banks of remote rivers and streams and cut deep paths through the jungle, creating routes that passed by each of their rubber-giving trees. Tappers worked long days trekking through the forest hauling pails of latex. They had many different routes, which they coordinated so that they could tap some trees while retrieving already tapped latex from others. This technique necessitated constant circulation, and some even recruited relatives to tap additional routes. Life as a rubber tapper was extremely difficult. _Hevea brasiliensis_, the tree that produces the highest quality latex, grows most commonly in seasonally flooded areas, which are prime for the cultivation of all manner of deadly diseases, including malaria, yellow fever, and dysentery.",
            "number": 15
        },
        {
            "type": "image",
            "url-format": "/000/001/607/***/Lehman4.JPG",
            "alt": "Building",
            "caption": "An old administrative building, now an internet café.",
            "credit": "Kathryn Lehman"
        },
        {
            "type": "paragraph",
            "content": "Cachuela Esperanza today feels like a living ruin. Most of the structures are peeling and crumbling, and the population of roughly 200 souls seems sparse in a town that was once home to 2,000. From the highway, the approaching visitor can see clotheslines strung across the balconies of the big mansions and make out faint figures in the windows. Walking through town, you notice through the slats of the old wooden employee housing that families still inhabit them. Yet during my weekend visit I met far more chickens and pigs walking the streets than townsfolk.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "There are a few strange incongruities. The Hotel Canadiense has been about three quarters of the way repainted and boasts fresh ferns hanging along its porch. The Teatro José Manuel Pando has been re-stuccoed and painted on the outside.  For years, Cachuela has been the subject of proposed tourism projects that have varied significantly in terms of financial support and feasibility. The current status of a project was unclear when I visited, but there were _some_ signs of work on the hotel.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "When talking about tourism at Cachuela Esperanza, someone almost invariably calls the venture “eco-tourism.” Yet Amazonia has become so full of eco-everything that it is difficult—when one hears about an eco-lodge, eco-restaurant, eco-park, or eco-anything else—to have any idea what it means. Though the trend is surely more complicated than a simple projection of outsiders’ Amazonian fantasies, tourists’ ideas of the Amazon as an unspoiled virgin wilderness certainly have encouraged the growth of an environmentally-oriented tourism. And so with Cachuela Experanza, the environmental pairing is understandable. In a country where Amazonian history is completely unfamiliar to the majority of the population, it is difficult to imagine the ruins and history of a rubber boomtown drawing many visitors. I wonder whether there could be a market for local history in the “land without history.”",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "The other proposed project for Cachuela Esperanza is a hydro-electric dam. Proponents claim that the dam would be a massive economic boon for residents, while opponents say that the economic benefits are negligible when compared with the environmental damage that the project would cause. If the project were to cause as much damage as some believe it will, it is unlikely that any tourism project, eco or otherwise, would ever materialize in Cachuela.",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "The present conversation about Cachuela Esperanza’s future balances the social and economic history of the Casa Suárez with a path that would continue historical patterns of the use of environmental resources. Nicolás Suárez built his headquarters at Cachuela Esperanza because through his understanding of geography and hydrography, he could use his ability to navigate the physical environment as a tool to build a transportation monopoly. The proposed hydro-electric dam at Cachuela Esperanza would take advantage of the same hydrographic features that Suárez first profited from 131 years ago. And eco-tourism (though I don’t intend to equate eco-tourism with a hydro-electric dam) also looks to the natural physical environment as the Amazon’s greatest attraction and its richest resource. For my part, I hope that the historical awareness being raised by the public conversation about regional tourism will allow Cachuela Esperanza to hold on to its human history. Standing at the river bank, a visitor today can still see the same rapids roaring from the shore where Don Nicolás once stood. What—and who—will they carry next?",
            "number": 20
        },
        {
            "type": "image",
            "url-format": "/000/001/608/***/Lehman5.JPG",
            "alt": "Family Mausoleum",
            "caption": "The Suárez family mausoleum.",
            "credit": "Kathryn Lehman"
        }
    ],
    "supernotes": {
        "1": {
            "citation": [
                "Edwin Heath, _La Exploracion de Rio Beni: Revista Historica_, Ministerio de Instruccion Publica. La Paz: Imp. De “La Revolución, 1896. P. 32-33."
            ]
        },
        "2": {
            "citation": [
                "Euclides da Cunha, [_Um Paraíso Perdido?: Reunião Dos Ensaios Amazônicos_](http://www.worldcat.org/oclc/2578092) (Petrópolis: Editora Vozes, 1976).",
                "Euclides da Cunha, Ronald Sousa, and Lúcia Sá, [_The Amazon: Land without History_](http://www.worldcat.org/oclc/704275366) (Oxford; New York: Oxford University Press, 2006)."
            ],
            "commentary": [
                "Environmental science and geography have a long history of overshadowing human history in the Amazon. The Brazilian explorer, journalist, sociologist, and engineer Euclides da Cunha famously called the Amazon “the land without history.” An influential national intellectual in Brazil, Euclides’s ideas about the Amazon would shape writing and thinking about the region for most of the twentieth century."
            ]
        },
        "3": {
            "commentary": [
                "World rubber prices plummeted in 1912, signaling the end of the Amazonian Rubber Boom proper. However, by monopolizing transportation, Brazil nut production, and other industrial activity in the Northern Bolivian Amazon, the Casa Suárez was able to diversify its economic activities and maintain its economic dominance, albeit with a significant decline from levels of wealth at the height of the Rubber Boom, through 1952."
            ]
        },
        "4": {
            "citation": [
                "J. Valerie Fifer, [_Bolivia: Land, Location, and Politics since 1825_](http://www.worldcat.org/oclc/308829) (Cambridge: Cambridge University Press, 1972).",
                "Frederick Vallvé, “The Impact of the Rubber Boom on the Bolivian Lowlands (1850-1920)”, PhD. Diss, Georgetown University 2010."
            ],
            "commentary": [
                "Cachuela Esperanza, like the more famous rubber boom cities of Iquitos and Manaus, aspired to achieve a European style and standard of living in the middle of the Amazon jungle. That aspiration led to the construction of the infamous Teatro Amazonas opera house in Manaus, but Nicolás Suárez was much less ostentatious when displaying his wealth."
            ]
        },
        "7": {
            "citation": [
                "Archivo Histórico Casa Suárez/Fondo Antiguo. _Correspondencia, 1935._."
            ]
        },
        "8": {
            "commentary": [
                "The hospital is many local residents’ connection to Nicolás Suárez, who is a founding father-type figure in the region."
            ]
        },
        "9": {
            "citation": [
                "Archivo Histórico Casa Suárez/Fondo Antiguo. _Cartas: 1912, 1917-18, 1925._."
            ]
        },
        "11": {
            "citation": [
                "Archivo Histórico Casa Suárez/Fondo Antiguo. _Resoluciones y Acuerdos, 1952._."
            ]
        },
        "18": {
            "commentary": [
                "The eco-explosion has created successful and sustainable community-operated tourist programs in many places in the Amazon. However, and this is particularly true in places that receive heavy tourist traffic, eco often becomes a hollow marketing concept. ‘Eco’ frequently labels tourist accommodations with false thatched roofs or rustic furnishings made of natural materials like untreated wood and grass."
            ]
        },
        "19": {
            "citation": [
                "“BOLIVIA: Dam Spells Hope and Fear for Small Jungle Town.” _Inter Press Service_. Accessed April 17, 2014. <http://www.ipsnews.net/2011/05/bolivia-dam-spells-hope-and-fear-for-small-jungle-town/>."
            ]
        }
    }
}