{
    "metadata": {
        "title": "Divine Reverie: Revelation, Dream Interpretation, and Teeth in Antiquity",
        "author": [
            "Sarah E. Bond",
            "Matthew Neujahr"
        ],
        "position": 3,
        "chapter": 1,
        "short-reference": "bond-divine_reverie"
    },
    "content": [{
        "type": "image",
        "url-format": "/000/001/403/***/Bond1.jpg",
        "alt": "Dream of Constantine",
        "caption": "For the ancients, every slumber held out the chance of a divine revelation—or a tooth dream.",
        "credit": "Piero della Francesca, “The Dream of Constantine,” 1464."
    }, {
        "type": "paragraph",
        "content": "You might say the Roman emperor Septimius Severus was a dreamer, but he wasn’t the only one.",
        "number": 1
    }, {
        "type": "paragraph",
        "content": "The ancient tabloid known as the _Historia Augusta_ records that not long after coming to Rome, a young Severus made the mistake of wearing a cloak to an imperial banquet. To correct his fashion faux pas, he was lent a toga belonging to the emperor. That night, Severus dreamed that he suckled at the udders of a she-wolf. Later, while in Spain as a young magistrate, he dreamed he should repair the Temple of Augustus at Tarraco. Yet another had him gazing upon Rome from a vista while a lyre and flute played in the background. For Severus, these were prophecies of his ascension to the highest position in the empire—and the messages in his dreams turned out to be right. In April of 193 CE, the troops proclaimed the African-born Severus emperor.",
        "number": 2
    }, {
        "type": "paragraph",
        "content": "Severus would be neither the first nor the last great leader to have his dream life preserved for posterity. Yet dreams held a particular significance in the myriad cultures of antiquity. They were conduits to the divine in the ancient Mediterranean—and those who could interpret dreams successfully stood to gain a great deal.",
        "number": 3
    }, {
        "type": "image",
        "url-format": "/000/001/463/***/Bond2.jpg",
        "alt": "photo of cameo",
        "caption": "Cameo of Septimius Severus and Julia Domna, Cleveland Museum of Art",
        "credit": "Sarah Bond, 2014"
    }, {
        "type": "paragraph",
        "content": "Oneiromancy is the name given to dream divination, from the Greek words _oneiros_ (ὄνειρος: dream) and _manteia_ (μαντεία: prophetic power). Accordingly, a dream diviner was called an _oneiromantis_  (ὀνειρόμαντις). But not all inhabitants of the ancient world believed in the divine origins of dreams. Cicero, who wrote a treatise on prophecy called [_On Divination_](http://www.thelatinlibrary.com/cicero/divinatione.shtml) around 45 BCE, was one notable skeptic. For the physician Galen (129-c. 216 CE), however, dreams could transmit both prophetic messages and bodily ailments. It was said that Galen’s fame as a physician had been heralded by a dream in which the god of medicine, Asclepius, appeared to his father. Asklepieia (sanctuaries dedicated to Asclepius) often featured incubation areas designed to inspire the reception of healing dreams to address visitors’ ailments. Galen used dreams to diagnose patients, and even wrote a short book on the subject he titled [_On Diagnosis in Dreams_](http://www.ucl.ac.uk/~ucgajpd/medicina antiqua/tr_galdreams.html).",
        "number": 4
    }, {
        "type": "paragraph",
        "content": "Only one complete dream manual has survived from antiquity, the _oneirocritica_ (ὀνειροκριτικά) by Artemidorus of Daldis. Likely writing in the second and perhaps early third century CE, Artemidorus argued that dream interpretation could be an empirical practice rather than simply a service of swindlers, as [alleged](http://www.tertullian.org/fathers/juvenal_satires_06.htm) by writers such as the satirist Juvenal.",
        "number": 5
    }, {
        "type": "anvil-gallery",
        "images": [{
            "url-format": "/000/001/405/***/Bond3.jpg",
            "alt": "mandible",
            "caption": "T57 Mandible from a Roman skeleton.",
            "credit": "Courtesy of Kristina Killgrove"
        }, {
            "url-format": "/000/001/406/***/Bond3a.jpg",
            "alt": "votive offering",
            "caption": "Ancient Roman votive offering of teeth, c. 200 BCE to 200 CE.",
            "credit": "Wellcome Images"
        }]
    }, {
        "type": "paragraph",
        "content": "Many themes in the dreams of antiquity are familiar to dreamers today. Where they differ is in the interpretation. Today, we tend to interpret dreams of teeth falling out as indicative of anxiety. Yet Romans favored a rather more complex interpretation, often centered on teeth as representative of individuals or objects. Tooth loss was especially significant. The historian Suetonius claimed that while in Greece, the future emperor Vespasian dreamed that fortune would begin to shine on him and his family as soon as the emperor Nero lost a tooth. Sure enough, the next day, a physician showed him a tooth that he had earlier extracted from the mouth of the infamous Julio-Claudian. Our aforementioned dream diviner, Artemidorus, writes extensively about the subject of teeth. To Artemidorus, your mouth personified your household. As such, the top teeth indicated important persons, while the bottom were the inferior individuals.",
        "number": 6
    }, {
        "type": "alt-voice-paragraph",
        "content": "**Artemidorus’ Directions:** Match up the lost tooth with its position in order to reveal the individual or property addressed in the dream.",
        "number": 7
    }, {
        "type": "alt-voice-paragraph",
        "content": "**Top Teeth:** Important Individuals<br />**Lower Teeth:** Inferior Individuals<br />**Right Teeth:** Men<br />**Left Teeth:** Women<br />**Front Teeth:** Young persons, Household Goods, Known Issues<br />**Canines:** Middle aged persons, Low Worth Items, Quasi-Secrets<br />**Molars:** Older persons, Heirlooms, Secret Issues (Unmentionables)",
        "number": 8
    }, {
        "type": "image",
        "url-format": "/000/001/407/***/Bond4.jpg",
        "alt": "diagram for tooth loss guidelines",
        "caption": "Representation of the tooth loss interpretation guidelines of Artemidorus.",
        "credit": "Sarah Bond"
    }, {
        "type": "paragraph",
        "content": "Artemidorus’ handbook codified a faith in the power of dreams, but it is also a product of his age. Rightfully, Daniel Harris-McCoy notes that the Ephesian lived in a period when “most people believed that numinous powers used a wide range of media, including dreams, to communicate with the world of men.” This fascination with the notion that the unknowable might be known, that the future might be revealed, is apparent in both the Greco-Roman world and the Near East.  The ancient Semitic-speaking cultures of West Asia produced an immense literature of prediction. Various forms of divination figure prominently in ancient cuneiform tablets: astrology, extispicy, teratology, physiognomy, ecstatic prophecy, etc.  While the cultures of Mesopotamia and Syria-Palestine did not leave behind the sort of second order reflection on divinatory practice that one finds, say, in Cicero’s _On Divination_, primary accounts of divination abound.",
        "number": 9
    }, {
        "type": "paragraph",
        "content": "In particular, from the second millennium onward we have evidence of a growing corpus of technical compendia from ancient Mesopotamia: celestial phenomena, monstrous births, the appearance of _exta_ (entrails)—most especially of the liver—were recorded and correlated with predictive interpretations and arranged in massive, thematically organized lists.  The “canonical” compendium of liver omens, Bārûtu, consisted of approximately 100 tablets in its Neo-Assyrian form.  Extispicy held a place of privilege for inquiring of the future for much of Mesopotamian history, with astrology gaining in prominence during the first millennium BCE. The gods themselves wrote the future upon the very fabric of nature, there for the initiated to discern and interpret.",
        "number": 10
    }, {
        "type": "image",
        "url-format": "/000/001/408/***/Bond5.jpg",
        "alt": "Head of Gudea",
        "caption": "Head of Gudea, King of Lagash (c.2120 BCE), from the Louvre.",
        "credit": "Wikimedia Commons, 2010."
    }, {
        "type": "paragraph",
        "content": "Amid this wealth of divinatory material, dream divination makes a frequent (if seldom celebrated) appearance.  Already in Sumerian literature, revelatory dreams appear in sources as disparate as inscriptions of Gudea, _ensi_ of Lagash (22nd century BCE), and early epic material about the hero Gilgamesh.  By the first millennium a highly developed compendium of dream omens, known as _Zaqīqu_, circulated in the scribal schools of Mesopotamia. Like other types of omens, the composition is a series of conditionals, in this case listing possible elements of a dream.  While much of the work is not extant, what we have recovered clearly indicates a thematic arrangement, much as we find in other omen compendia.  Thus, a significant portion of tablet VII contains omens that have to do with dreaming about urinating:",
        "number": 11
    }, {
        "type": "blockquote",
        "content": "If he washes his hands in his urine: he will eat little.<br />If he sprinkles (himself) with his urine: his sheepfold will expand.<br />If he sprinkles (himself) with his urine and wipes himself: (the disease called)<br />“Hand-of-Ishtar”<br />If he directs his urine toward the sky: the son of this man, whom he will beget, will become important, (but) his own days will be short.",
        "number": 12
    }, {
        "type": "paragraph",
        "content": "The Hebrew Bible (being, among other things, a carefully curated anthology of ancient Israelite literature) provides an interesting counterpoint on divinatory matters.  Naturally, ecstatic prophecy receives pride of place within the biblical corpus as a means of divination.  Not only does the canon contain fifteen books named for the prophets whose oracles they are said to contain, but chapter eighteen of Deuteronomy famously legislates divination, legitimating prophetic activity while condemning various other (several unclear) modes of divination.  Numerous other texts attest to the cultural bias against forms of divination other than prophecy, even when—as in the case of necromancy in 1 Samuel 28—the biblical text clearly asserts that they work magnificently!",
        "number": 13
    }, {
        "type": "paragraph",
        "content": "Dream divination occupies an interesting space in biblical discourses on predictive practices: it is neither explicitly endorsed nor is it condemned by legal texts. However, two Old Testament narratives prominently and positively feature dream interpretation as a means of communicating with the divine realm: the first is in the Joseph novella at the end of the book of Genesis, the second in the court tales that comprise the first half of the book of Daniel.",
        "number": 14
    }, {
        "type": "paragraph",
        "content": "In Genesis, Joseph is sold into slavery by his brothers and finds himself rotting away in an Egyptian prison.  In fact, the other sons of Jacob decide to turn on their brother in Genesis 37 after he relates to them two separate dreams predicting that they should ultimately bow down before him.  In chapter 40, Joseph successfully interprets the dreams of two imprisoned Egyptian officials: the cupbearer’s dream means that three days hence he will be restored to Pharaoh’s favor; for the chief baker, the dream portends his hanging.  Upon the fulfillment of these words, the restored cupbearer was so impressed that he did nothing for two whole years, until the day Pharaoh relates to him a dream that he cannot figure out.  The cupbearer recalls Joseph’s amazing prognosticating skills and refers Pharaoh to Joseph the dream interpreter.  The rest, as they say, is history—or, at least, a really good story.",
        "number": 15
    }, {
        "type": "image",
        "url-format": "/000/001/410/***/Bond6.jpg",
        "alt": "Joseph interpreting dreams",
        "caption": "Depiction of Joseph interpreting dreams in prison from the 6th c. CE Vienna Genesis Manuscript.",
        "credit": "Wikimedia Commons"
    }, {
        "type": "paragraph",
        "content": "The other renowned dream interpreter of Hebrew scripture is Daniel, an exiled Judean living at the Babylonian court who emerges as the Chaldean seer and wiseman _par excellence_. His amazing skills are manifest already in chapter 2 of the book, wherein Daniel is not only able to interpret Nebuchadnezzar’s dream and tell him what it means about the future, but he is able to tell Nebuchadnezzar the dream itself!  Much as was the case with Joseph, Daniel’s oneiromantic masterwork for a foreign king results in his immediate promotion to the highest stations of the royal palace.",
        "number": 16
    }, {
        "type": "paragraph",
        "content": "While one could question the significance of the fact that both Joseph and Daniel ply their predictive craft in explicitly foreign, non-Israelite contexts, the rabbis of early Judaism seemingly had little quarrel with divination by dream interpretation. Indeed, the Bible’s privileged mode of divination, ecstatic prophecy, was determined by the rabbis of the Talmud to have definitively ceased from the earth as of the late 6th or early 5th century BCE (b. _Sanhedrin_ 11a). Tractate Berakhot of the Babylonian Talmud contains an extended rumination on dream interpretation (55b-56b). This section contains the famous rabbinic dictum attributed to Rabbi Hisda: “A dream which is not interpreted is like a letter which is not read.” Contextually, the message seems to be that if one does not have a dream interpreted, it can do no harm; that is, the predictive aspect of a dream is only actualized at the time of interpretation.",
        "number": 17
    }, {
        "type": "paragraph",
        "content": "This position was not shared by all rabbinic authorities; like much of the Talmud, this section dealing with dreams includes multiple positions.  A lengthy story about a dream interpreter named Bar Hedya indicates that he would simply offer favorable interpretations for those who paid, but negative ones for those who did not (b. _Berakhot_ 56a).  Despite the obvious critique of Bar Hedya’s practice, the interpretations that he offers to Raba (the title by which Abba ben Joseph bar Hama is known in the Talmud), who did not pay, constitute a series of fairly typical dream omens:",
        "number": 18
    }, {
        "type": "blockquote",
        "content": "Subsequently Raba went to [Bar Hedya] by himself and said to him: I dreamt that the outer door fell. He said to him: Your wife will die. He said to him: I dreamt that my front and back teeth fell out. He said to him: Your sons and your daughters will die. He said: I saw two pigeons flying. He replied: You will divorce two wives. He said to him: I saw two turnip-tops.  He replied: You will receive two blows with a cudgel. On that day Raba went and sat all day in the Beth ha-Midrash. He found two blind men quarrelling with one another. Raba went to separate them and they gave him two blows. They wanted to give him another blow but he said, Enough! I saw in my dream only two.",
        "number": 19
    }, {
        "type": "paragraph",
        "content": "Although Bar Hedya is clearly portrayed as something of a charlatan for his different treatment of those who do and do not pay for his services, Raba nonetheless assumes the authenticity of his prognostications. As in Roman culture, those perceived to have the power of dream interpretation received plaudits and skepticism in equal measure.",
        "number": 20
    }, {
        "type": "paragraph",
        "content": "These practices of dream interpretation persisted for centuries in the societies of Late Antiquity and the Byzantine and early Islamic states. While epiphany dreams that predicted military victory and served to legitimize rulers continued to play a part in the political sphere (just think of the dream that Lactantius says Constantine had before the Battle of the Milvian Bridge in 312 CE).",
        "number": 21
    }, {
        "type": "paragraph",
        "content": "Dream manuals intended for a more diverse audience also persisted. The dream manual of Artemidorus survived the early Middle Ages (not the easiest of feats), and was translated into Arabic during the ninth or tenth centuries. The text even helped to inspire the popular _Oneirocriticon_ of Achmet, written in the tenth century.",
        "number": 22
    }, {
        "type": "paragraph",
        "content": "How might we explain the persistent popularity of dream interpretation? The ubiquity of dream visions has always inspired some to try to map out their meanings—to render systematic something that is inherently unfathomable and unknowable. Above all, the ancient history of dream interpretation points to humanity’s insatiable hunger for the divine. For the ancients, every slumber held the promise of the numinous: a recurrent chance to peek into the abyss of the future and to know the will of the Gods—with a little help from mortal interpreters.",
        "number": 23
    }, {
        "type": "image",
        "url-format": "/000/001/409/***/Bond7.jpg",
        "alt": "Maenides",
        "caption": "Exhausted Maenides after the Dance, Lawrence Alma-Tedema, 1884.",
        "credit": "Wikimedia Commons"
    }, {
        "type": "major-divider"
    }, {
        "type": "alt-voice-paragraph",
        "content": "**Further Reading:**<br />Daniel E. Harris-McCoy, _Artemidorus’ Oneirocritica: Text, Translation, and Commentary_. Oxford: Oxford University Press, 2012.<br /><br />Juliette Harrisson, _Dreams and Dreaming in the Roman Empire: Cultural Memory and Imagination_. London; New York: Bloomsbury Academic, 2013.<br /><br />Patrick Kragelund, “Dreams, Religion and Politics in Republican Rome,” _Historia: Zeitschrift für Alte Geschichte_ 50.1 (2001): 53-95.<br /><br />A. Leo Oppenheim, _The Interpretation of Dreams in the Ancient Near East. With a Translation of an Assyrian Dream-Book = Transactions of the American Philosophical Society_ 46.3 (Philadelphia: American Philosophical Society), 1956.<br /><br />Simon Price,  “The Future of Dreams: From Freud to Artemidorus,” in _Studies in Ancient Greek and Roman Society_, ed. Robin Osborne (Cambridge: Cambridge University Press, 2004), 226-259.",
        "number": 24
    }],
    "supernotes": {
        "3": {
            "citation": [
                "[_Hist. Aug._ Sept. Sev. 1.8, 3.4-5.](http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Historia_Augusta/Septimius_Severus*.html)"
            ],
            "commentary": [
                "A number of buildings and dedications survive from antiquity with inscriptions indicating they were erected due to inspiration from a dream. In Latin, this is often noted with the phrase ‘_ex visu_.’ For example, [this inscription](http://edh-www.adw.uni-heidelberg.de/edh/foto/F009138) found at Roman Bath in the UK."
            ]
        },
        "5": {
            "citation": [
                "[Juv. _Sat_. 546-547.](http://www.tertullian.org/fathers/juvenal_satires_06.htm)"
            ]
        },
        "6": {
            "citation": [
                "[Suet. _Nero_, 5.5](http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Suetonius/12Caesars/Nero*.html); Dio 65.1; Artem. 1.31."
            ]
        },
        "8": {
            "commentary": [
                "In case of households with only one gender, assign oldest to youngest moving from right to left."
            ]
        },
        "9": {
            "citation": [
                "Daniel E. Harris-McCoy, [_Artemidorus’ Oneirocritica: Text, Translation, and Commentary_](http://www.worldcat.org/oclc/785077537) (Oxford: Oxford University Press, 2012), 7."
            ]
        },
        "11": {
            "commentary": [
                "In Mesopotamian omen series such as these, a dividing line scored across the width of the column typically separates such thematically arranged sections. Further Mesopotamian collections of dream oracles survive in addition to the canonical series."
            ]
        },
        "12": {
            "citation": [
                "Translation adapted from A. Leo Oppenheim, [_The Interpretation of Dreams in the Ancient Near East_](http://www.worldcat.org/oclc/1011951) (Philadelphia: American Philosophical Society), 263."
            ]
        },
        "17": {
            "commentary": [
                "This was transmitted by R. Huna b. Ammi in the name of R. Pedath, who had it from R. Yochanan."
            ]
        },
        "19": {
            "citation": [
                "_B. Berakhot_ 56b; Soncino translation."
            ]
        },
        "22": {
            "citation": [
                "[Lact. _De mort. pers_. 44.](http://www.ccel.org/ccel/schaff/anf07.iii.v.xliv.html)",
                "Simon Price, “The Future of Dreams: From Freud to Artemidorus,” in [_Studies in Ancient Greek and Roman Society_](http://www.worldcat.org/oclc/56447246), ed. Robin Osborne (Cambridge: Cambridge University Press, 2004), 253."
            ]
        }
    }
}