{
    "metadata": {
        "title": "Space Cadets and Rat Utopias",
        "author": [
            "Laura Jane Martin"
        ],
        "position": 8,
        "chapter": 2,
        "short-reference": "martin-nimh"
    },
    "content": [{
        "type": "image",
        "url-format": "/000/001/445/***/Cadet.jpg",
        "alt": "photo of thermos",
        "caption": "The real-life rats of NIMH.",
        "credit": "[_Space Cadet_ Thermos](http://collections.si.edu/search/results.htm?q=record_ID%3Anmah_1250100&amp;repo=DPLA), 1954, National Museum of American History, 2003.3070.18.02."
    }, {
        "type": "paragraph",
        "content": "In 1956, researchers Leonard J. Duhl and John B. Calhoun organized a meeting to discuss space. Not outer space, as the year might suggest, but earth space. Duhl and Calhoun, both posted at the National Institute of Mental Health, wanted to know whether the arrangement of objects in the physical environment affected human well-being. Their choice of meeting title was not subtle; they called it “The Conference on Social and Physical Environmental Variables as Determinants of Mental Health.” But the seventeen invited participants—psychologists, sociologists, ecologists, and one “social physicist”—preferred to call themselves “The Space Cadets.”",
        "number": 1
    }, {
        "type": "paragraph",
        "content": "At the NIMH, Duhl specialized in mental health programming. He was a “small, tweedy, quiet-spoken” man who had volunteered for the Public Health Service during the Korean War before finishing his psychiatric training at the Menninger Clinic, in Topeka, Kansas. Calhoun, meanwhile, trained as a zoologist, was studying the social behavior of rats. He began this work in 1947, when a neighbor in Towson, Maryland, agreed to let him build a rodent enclosure behind his house. Calhoun designed experiments to study how population density affected social behavior. The experimental rats enjoyed a world free of predators, disease, and hunger. Their only restriction was space. He called the quarter-acre rat enclosure a “rat city.” He called the room-sized enclosure he would later construct at the NIMH a “rodent universe,” a “mouse paradise,” a “rat utopia.”",
        "number": 2
    }, {
        "type": "paragraph",
        "content": "But the trajectory of rat utopia soon sobered Calhoun. The eager rodents did not seem capable of regulating their population size in the long-term. As they reproduced and the pens overflowed, Calhoun noted that male rates became aggressive, moving in gangs and attacking females and young. Some became exclusively homosexual. Female rats, meanwhile, abandoned their infants. The crowded mice had lost the ability to coexist. One of Calhoun’s assistants renamed the “rat utopia”  “rodent hell.”",
        "number": 3
    }, {
        "type": "image",
        "url-format": "/000/001/448/***/Mice.png",
        "alt": "diagram",
        "caption": "A figure from Calhoun’s 1962 paper, illustrating the behavior of “normal” and “abnormal” mother mice.",
        "credit": "Image from John B. Calhoun, “Population Density and Social Pathology,” _Scientific American_ 306 (1962): 139-148.",
        "no-border": true
    }, {
        "type": "paragraph",
        "content": "Calhoun saw in his rats the decline of future society, evidence that inner city crowding led to rioting, crime, malaise, and political radicalism: the obsessions of postwar American academics. He wrote up his results in a _Scientific American_ article that he titled “Population Density and Social Pathology.” The article became one of the most widely-cited papers in psychology. Like Pavlov’s dogs and Skinner’s pigeons, Calhoun’s rats became exemplars for human behavior. His experiments suggested a density beyond which rat society disintegrated, and—to Calhoun and his colleagues, at least—the parallels with human society were clear.",
        "number": 4
    }, {
        "type": "paragraph",
        "content": "Time might have obscured the tale of Calhoun’s rats, if not for publication of the 1971 children’s book, _Mrs. Frisby and the Rats of NIMH_. The book tells the story of a widowed field mouse, Mrs. Frisby, who asks a group of former laboratory rats to help her rescue her home from the farmer’s plow. (It also details the history of the rats’ escape from the laboratory and development of a technological society.)",
        "number": 5
    }, {
        "type": "major-divider"
    }, {
        "type": "paragraph",
        "content": "I first encountered the stenotype transcripts of “The Space Cadets” while at the University of Georgia’s Hargrett Rare Book &amp; Manuscript Library. I was there researching ecologist Eugene Odum, one of the popularizers of ecosystem theory, whose archives have yet to be fully processed. I had already sifted through troves of odd objects: ashed birds, skulls, Kodachromes, coral from the Pacific Proving Grounds, Odum’s pants (the potential radioactivity of the coral from Bikini Atoll concerned me until I found, twelve boxes later, a form stating that the samples had been deemed safe to handle in 2007).",
        "number": 6
    }, {
        "type": "paragraph",
        "content": "Overwhelmed, I decided to spend an afternoon looking at the Ecological Society of America’s archives, which are also housed at Hargrett Library. It was in this collection that I stumbled upon a letter from Edward Deevey, a former ESA president, to, well, to me. It read:",
        "number": 7
    }, {
        "type": "blockquote",
        "content": "The file I’m sending to the archives has been sitting in a storeroom for the 14 years I’ve been at Florida. It contains a lot of dross, because Duhl send us xeroxes of everything he read, but I believe the file of stenotypic transcripts is complete, and somehow, someone has to pay attention to the role of social science in forming the research program of human ecology. Of course this panel was only one of the more visible of many “invisible colleges” that contributed to the subject, but if it’s only worth a footnote in a history of 20th-century ecology, it’s at least an interesting footnote.",
        "number": 8
    }, {
        "type": "blockquote",
        "content": "For the future historian of ecology, these activities cover pretty well the state of the science in the 60’s, and indicate the directions in which a number of leading ecologists were trying to push it.",
        "number": 9
    }, {
        "type": "paragraph",
        "content": "The note threw me. Edward Deevey died in 1988, but here he was, speaking to me. And here I was, making assumptions about him and his colleagues, what motivated them, how they spent their days.",
        "number": 10
    }, {
        "type": "image",
        "url-format": "/000/001/444/***/Ashes.jpg",
        "alt": "photo of ashes",
        "caption": "Ashes of Parula Warblers in a fruitcake box, one of many treasures in the Eugene P. Odum papers at the Hargrett Rare Book &amp; Manuscript Library. Courtesy of Hargrett Rare Book and Manuscript Library / University of Georgia Libraries.",
        "credit": "Hargrett Rare Book &amp; Manuscript Library, MS3257, series 1, carton 149."
    }, {
        "type": "major-divider"
    }, {
        "type": "paragraph",
        "content": "The Space Cadets met twice a year from 1954 to 1966. From seventeen founding members, the group eventually grew to two hundred panelists. Edward Deevey recounted: “We met at [the National Institute of Health], or in some hotel, usually the Dupont Plaza; entertainment at buffet suppers was fabulous, but the conversation was more so.” Other long-term members were Duhl, Calhoun, the psychiatrist Erich Lindemann, the urban economist Harvey Perloff, the sociologist Herbert Gans, the philosopher Scott Buchanan, the biomathematican Nicolas Rashevsky, the physicist John Q. Stewart, and the urban planner Richard Myer.",
        "number": 11
    }, {
        "type": "paragraph",
        "content": "At first, conversation centered on two questions: What was mental health? And what was the place of federal planning in mental health? Or, more specifically: Were insights from the mental health of individuals applicable to the collective? And was planning compatible with democracy? At stake in these conversations was the question of whether social scientists could contribute to building the future world. If recent advances in psychology could be generalized to the collective, then the Space  s could collaborate to build better cities.",
        "number": 12
    }, {
        "type": "paragraph",
        "content": "But not all of the Space Cadets agreed that social behavior could be modeled. At the October 22 meeting, in 1959, John Seeley of the Alcoholism Research Foundation and Thomas Gladwin of the NIMH sparked a debate on the appropriate use of scientific models in studying “social adaptation”:",
        "number": 13
    }, {
        "type": "blockquote",
        "content": "DR. SEELEY:<br />[…] this whole dramatic operation takes place inside History, over which, in its large movement, we have no control, which is a single, unique, unreproducible act, utterly unlike the experimental model. […] The closer we approach to the model of the machine or the biological machine, the more we must lead ourselves astray and the more we must turn our attention away from that which we have come here precisely to do, namely to insure that human life will be different because of our being here from what it might otherwise have been, by deliberation, by choice, by something that is as far from adaptation as anything I can imagine.",
        "number": 14
    }, {
        "type": "blockquote",
        "content": "DR. DUHL:<br />You have silenced the group.",
        "number": 15
    }, {
        "type": "blockquote",
        "content": "DR. SEELEY:<br />Only for a moment.",
        "number": 16
    }, {
        "type": "blockquote",
        "content": "DR. GLADWIN:<br />I wonder, Jack, why you are so concerned. It appears to me that every attempt to approach society, whether scientifically or otherwise, involves the selection of a limited number of dimensions, a restriction in the total complex perspective. If you are Karl Marx you look at it in terms of economics; if you are Freud you look at it in terms of conflict and resolution of conflict; others do it in still different ways. Whether we try to set up an organic or a mechanical model, there will be those who feel that it is all-inclusive, but these are not usually the people whose opinions we would respect anyway. This is just one way of working toward a series of successively closer approximations, through the isolation of relevant variables and modes of description, which will enhance our understanding of our society. As I see it, it doesn’t restrict our range of choice. It simply gives us another mirror in which to see society reflected, another filter which filters out some things and lets other useful things come through.",
        "number": 17
    }, {
        "type": "image",
        "url-format": "/000/001/449/***/Planning.jpg",
        "alt": "photo of students",
        "caption": "Students in the Department of Geography and Community Planning at Appalachian State University in 1977.",
        "credit": "University Archives, Appalachian State University, General Picture Files, 2004.040, Box 10, Geography and Planning, C14.2.2.4."
    }, {
        "type": "paragraph",
        "content": "As the years passed, new concerns crept into the Space Cadets’ conversations: nuclear annihilation, birth control, racial integration, communism, computers, the “problem of ulcers and coronaries in terms of social climbing in suburbia.” At one session, the group discussed The Fund for the Republic’s Center for the Study of Democratic Institutions’ 1960 report, _Community of Fear_, which imagined a future cave-dwelling society living in cities dug underground to escape the hazards of nuclear war. The Space Cadets wondered: Would there still be social anxiety underground?",
        "number": 18
    }, {
        "type": "paragraph",
        "content": "Leisure time was another sticking point. As Dr. Gans proclaimed in a 1961 meeting, “a generation ago, boating and golf were upper-income group sports; today, almost everyone of middle income who is not afraid of the water or too lazy to walk the greens can participate in both.” Summer theatre, art movies, foreign travel, do-it-yourself activities, photography and painting, television. A number of critics argued that “citizens” (read: upper middle class white families) would soon be unable to psychologically cope with further increases in leisure time. The Space Cadets discussed “weekend neurosis,” a condition that existed mostly among professional people “for whom work is so pressing or exciting that all other forms of activity pall.”",
        "number": 19
    }, {
        "type": "blockquote",
        "content": "DR. FEISS:<br />If we figure an 8-hour day, with five workdays, roughly 8 hours of sleep—some of us don’t get it—we have another 8 hours which is also undesignated, which, theoretically, is used in family activity or otherwise, or a total of another 153 days. The two together mean 157 days of the year, out of 365, in which we have leisure time or unassigned time. That is a devil of a lot of time.",
        "number": 20
    }, {
        "type": "paragraph",
        "content": "Dr. Gans’s research suggested that “the pleasures of being outdoors are as satisfying in a small backyard as they are in the majestic environment of a National Park landscape.” Perhaps the urban individual was subject to a “sensory overload” to which he or she was not adapted.",
        "number": 21
    }, {
        "type": "blockquote",
        "content": "DR. SEELEY:<br />I think this presses differentially on the man and woman. I think the man in many suburbs would say “I see enough diverse kinds of people during the day” (and this is probably true) “and when I come home at night I want to be among my own.” The isolated woman, in some suburbs at least, says “I never see anybody different from myself. Let me go out—let me go to the club—let me play golf—let me play tennis,” and a number of other things.",
        "number": 22
    }, {
        "type": "paragraph",
        "content": "Calhoun, for one, believed there was a natural limit to the number of social interactions an individual rat—or human—could psychologically handle, so that large groups over a certain size—twelve, to be exact—bred discontent. Put more than twelve in a space and unwanted interaction would lead to hostility and withdrawal, and ultimately, social breakdown. A fan of H. G. Wells and George Orwell, Calhoun put stock in the alternative futures those authors imagined.",
        "number": 23
    }, {
        "type": "paragraph",
        "content": "But the bomb loomed large.",
        "number": 24
    }, {
        "type": "blockquote",
        "content": "MR. POSTON:<br />All this concern about leisure time always bothers me because I feel that we are living in an age when 25 years from now our civilization may not exist. I think that we are currently engaged in a world struggle for survival, and I don’t think there is much time. So that when people talk about the Americans lounging around in parks and worrying about whether or not there are enough swimming pools, that sort of thing concerns me.",
        "number": 25
    }, {
        "type": "image",
        "url-format": "/000/001/446/***/Calhoun.png",
        "alt": "Calhoun",
        "caption": "John B. Calhoun in the rat universe, 1970.",
        "credit": "John B. Calhoun, “Death Squared: The Explosive Growth and Demise of a Mouse Population,” _Proceedings of the Royal Society of Medicine_ 66 (1973): 80-88."
    }, {
        "type": "major-divider"
    }, {
        "type": "paragraph",
        "content": "Today the Space Cadets are remarkable for exploring the confluences of psychology, ecology, and urban planning. Although psychology and ecology still occasionally interface (think _Last Child in the Woods_ or “biophilia”), sociobiology peaked in the 1970s, and ecologists rarely meet with their urban planning equivalents, landscape architects. Ecology, a field founded to resist disciplinary borders, is now a well-defined discipline that deals with rats but not humans.",
        "number": 26
    }, {
        "type": "paragraph",
        "content": "Human population growth, it seems, is the only interest of the Space Cadets that has remained central to ecology and conservation biology. Many believe that disaster looms in the future, that humans will overflow their earth as Calhoun’s rats overflowed their pens. Others believe in the power of technology to overcome famine and fear, a technological utopia.",
        "number": 27
    }, {
        "type": "paragraph",
        "content": "And so it was no surprise that a September 2013 New York Times Op-Ed article entitled “Overpopulation is Not the Problem,” caused a kerfuffle. Erle Ellis, an ecologist at the University of Maryland, Baltimore County, wrote:",
        "number": 28
    }, {
        "type": "blockquote",
        "content": "Many scientists believe that by transforming the earth’s natural landscapes, we are undermining the very life support systems that sustain us. Like bacteria in a petri dish, our exploding numbers are reaching the limits of a finite planet, with dire consequences. Disaster looms as humans exceed the earth’s natural carrying capacity. Clearly, this could not be sustainable.",
        "number": 29
    }, {
        "type": "paragraph",
        "content": "But Ellis went on:",
        "number": 30
    }, {
        "type": "blockquote",
        "content": "This is nonsense. […] The conditions that sustain humanity are not natural and never have been. Since prehistory, human populations have used technologies and engineered ecosystems to sustain populations well beyond the capabilities of unaltered “natural” ecosystems.",
        "number": 31
    }, {
        "type": "paragraph",
        "content": "Joel Cohen, Daniel Schrag, and William Clark, professors at Columbia University and Harvard University, respectively, retorted:",
        "number": 32
    }, {
        "type": "blockquote",
        "content": "It is not possible to predict precisely what some human choices may lead to, or whether some future environmental changes may be beyond human control. It is clear, however, that every additional billion people constrain further the choices available for life on earth, human and otherwise.",
        "number": 33
    }, {
        "type": "paragraph",
        "content": "Such debate nests within a larger contemporary debate over “the Anthropocene.” The magnitude of global change— an umbrella term that includes rising tropospheric CO2 concentrations, increasing UV-B irradiation, species invasion, eutrophication, radionuclides in oceans, and biodiversity loss—has prompted some ecologists to use the term “Anthropocene” when referring to the present geological age.  (The International Union of Geological Sciences continues to use the term Holocene.)",
        "number": 34
    }, {
        "type": "paragraph",
        "content": "Few scientists contest the magnitude of human impacts on the Earth. Humans consume about one-third of all solar energy converted to plant matter, and their actions directly impact 75 percent of the terrestrial world—or, if we take climate change into account, the entire world. But many contest what it means to adopt the term Anthropocene. Rather than the “cheery” Anthropocene, E.O. Wilson prefers to call Earth’s new era of history the Eremocene: the Age of Loneliness. Elsewhere, Erle Ellis has called the Anthropocene “an opportunity we should embrace.”",
        "number": 35
    }, {
        "type": "paragraph",
        "content": "Fifty years ago, the Space Cadets, too, were divided over whether the future was dismal or bright. In 1948, two books were published that inspired a “neo-Malthusian” debate on population and the environment: Fairfield Osborn’s _Our Plundered Planet_ and William Vogt’s _Road to Survival_. While attending college in the early 1950s, Paul R. Ehrlich heard Vogt lecture. The lecture resonated, and Ehrlich went on to publish _The Population Bomb_ in 1968. In it Ehrlich warned of mass famine and social upheaval in the 1970s and 1980s due to overpopulation. _The Population Bomb_ went on to sell two million copies within its first two years and go through twelve re-printings, selling more copies than Rachel Carson’s _Silent Spring_ (1962).",
        "number": 36
    }, {
        "type": "paragraph",
        "content": "Calhoun and some of his fellow Space Cadets rejected Ehrlich’s “dismal theorem”—the idea that each additional human would have a negative impact on the environment. While the media portrayed the future as one of malnutrition, disease, and misery, the Space Cadets asked how to control human behavior while not restricting an individual’s freedom of action. The way to avoid the future necessity of individual psychotherapy, they contended, was to manipulate the present environment. And to do this they needed first to understand the relationship between space and behavior. Different arrangements of yards, housing units, streets, and commercial centers could, perhaps, ward off disaster.",
        "number": 37
    }, {
        "type": "paragraph",
        "content": "In his early experiments, Calhoun believed he had observed innovation in rat society. When building a new burrow, some rats did not simply dig out the dirt as they went, “as any normal rat would do”; rather they packed it into a large ball that they then rolled out. This innovation had come not from the socially dominant individuals, but from a disorganized and withdrawn group of subordinates. Inspired by this example, Calhoun attempted to design rodent universes that would produce “creative deviants.”",
        "number": 38
    }, {
        "type": "paragraph",
        "content": "Calhoun also believed that future technologies would change the nature of the environments in which social interactions occurred. He predicted that a “communication-electronic revolution” would occur in 1988. As the availability of physical space declined, human society would extend into “conceptual space” to better use natural resources while ensuring that each individual maintained a limited number of social interactions.",
        "number": 39
    }, {
        "type": "paragraph",
        "content": "That part sounds about right.",
        "number": 40
    }, {
        "type": "image",
        "url-format": "/000/001/447/***/Fair.jpg",
        "alt": "screenshot",
        "caption": "Screenshot from the game “Ravenwood Fair” on Facebook",
        "credit": "Wikimedia Commons"
    }, {
        "type": "major-divider"
    }, {
        "type": "paragraph",
        "content": "I returned to the Odum papers grateful for the glimpse that Deevey had given me into the concerns and ambitions of a generation of social scientists. It had kept me away from Facebook, that leisure destination of the post-communication-electronic-revolution workday. As of 2010, there were thirty times more farmers on the Facebook game FarmVille than there are in the United States. In the spirit of the Space Cadets, we might also ask how many acres those FarmVille farms comprise in “conceptual space.”",
        "number": 41
    }, {
        "type": "paragraph",
        "content": "In his discussions with the Space Cadets, Calhoun struggled with the limitations of models. Could rat behavior stand in for human behavior? Was an overflowing pen at all like a city? Was behavior determined by population size or by individuals? Such questions were unresolvable. But it was important to ask them.",
        "number": 42
    }, {
        "type": "paragraph",
        "content": "Like the Space Cadets, today’s Anthropoceners are attempting to model the present world with an eye towards the future world. Today’s Anthropocene discourse constitutes a teleological argument—it posits that past human action has set us on an inevitable trajectory that ends with the Anthropocene. (If this last point is unclear, ask: When will the Anthropocene end?)",
        "number": 43
    }, {
        "type": "paragraph",
        "content": "Anthropoceners are interested in the universal, not the particular. They seek global patterns. And so they aggregate the impacts of human lives. But while generalizations are often generative, patterns alluring, the Anthropocene model is blind to the distribution of power. It asks what—what are the consequences of human action—and not who—who is acting, who is responsible, who is suffering. The Space Cadets modeled the disenfranchised with rats. Who are the Anthropoceners modeling? And for whom is their future world?",
        "number": 44
    }],
    "supernotes": {
        "1": {
            "commentary": [
                "Congressional subcommittees were held and the National Mental Health Act was signed into law in 1946. On April 15, 1949, the NIMH was formally established. Funding for the NIMH grew slowly and then, from the mid-1950s, dramatically. In 1958, the Space Cadets’s conference was re-named “Conference on Ecological Manipulation of Mental Health.”"
            ]
        },
        "2": {
            "citation": [
                "Edmund Ramsden and Jon Adams, “Escaping the Laboratory: The Rodent Experiments of John B. Calhoun &amp; Their Cultural Influence,” _Journal of Social History_ 42 (2009): 761-792.",
                "“Building Healthy Cities: Excerpts from a conversation with Leonard J. Duhl, M.D.,” accessed April 14, 2014, <http://www.well.com/~bbear/duhl.html>."
            ]
        },
        "3": {
            "commentary": [
                "Calhoun began his career as an animal ecologist. He was trained in zoology at Northwestern, and in 1946, moved to the Johns Hopkins School of Hygiene and Public Health, where he was to study ways to control Baltimore’s rodent population. Population was a hot topic in ecology at the time. W. C. Allee, Raymond Pearl, Charles Elton, and others were studying whether the rise and fall of numbers over time was correlated with climate, food supply, predation, or an internal regulatory mechanism. At Hopkins, one of Calhoun’s colleagues, John J. Christian, was particularly interested in whether stress—fight-or-flight responses in particular—were maladaptive in the long term. See Sharon Kingsland, _Modeling Nature_."
            ],
            "citation": [
                "John B. Calhoun, “Population Density and Social Pathology,” _Scientific American_ 306 (1962): 139-148.",
                "Sharon Kingsland, [_Modeling Nature: Episodes in the History of Population Ecology_](http://www.worldcat.org/oclc/11755083), (Chicago: University of Chicago Press, 1985)."
            ]
        },
        "4": {
            "commentary": [
                "An expanding subfield of Science and Technology Studies explores the construction of biological model species like mice and flies. For example, see Adele Clarke and Joan Fujimura, [_The Right Tools for the Job_](http://www.worldcat.org/oclc/25047686); Robert Kohler, [_Lords of the Fly_](http://www.worldcat.org/oclc/28584270); Rachel Ankeny, _The Conqueror Worm_; I. Löwy and J. Gaudillière, “Disciplining Cancer”; Angela Creager, [_The Life of a Virus_](http://www.worldcat.org/oclc/46976630). Much of this scholarship frames model organisms as the result, rather than the cause, of scientific consensus. As Creager (2004) writes, “for everything from techniques and instruments to classification and building schemes, and even human organ donation—achieving standards requires intense negotiation over what material, organizational, and conceptual categories can and should be deliberately controlled and therefore taken for granted” (p. 15)."
            ]
        },
        "5": {
            "citation": [
                "Robert C. O’Brien and Zena Bernstein. [_Mrs. Frisby and the Rats of NIMH_](http://www.worldcat.org/oclc/144493) (New York, NY: Atheneum, 1971)."
            ]
        },
        "6": {
            "commentary": [
                "The papers of Eugene P. Odum can be found across multiple accessions at the University of Georgia Libraries Hargrett Rare Book &amp; Manuscript Library, Athens, Georgia, including 01-019, 97-044, 97-045, and MS3257."
            ]
        },
        "9": {
            "commentary": [
                "The transcripts of the Space Cadets meetings can be found at the University of Georgia Libraries Hargrett Rare Book &amp; Manuscript Library, Athens, Georgia, in acc. no. 97-061 boxes 61-64. Edward Deevey was an ecologist who analyzed lake sediment to study past climates, or, as G. Evelyn Hutchinson once described him, “the leading American bio-climato-geographical historian of the past million years.”"
            ]
        },
        "11": {
            "commentary": [
                "Unsurprisingly, virtually all of the participants were men. On rare occasion, individual women were invited to participate from community organizations."
            ],
            "citation": [
                "Leonard Duhl, ed., [_The Urban Condition: People and Policy in the Metropolis edited by Leonard J. Duhl with the assistance of John Powell_](http://www.worldcat.org/oclc/1506829) (New York: Basic Books, 1963)."
            ]
        },
        "17": {
            "citation": [
                "Minutes from the 22 October 1959 meeting, Acc. No. 97-061, Box 61, UGA Hargrett Rare Book & Manuscript Library."
            ]
        },
        "20": {
            "citation": [
                "Minutes from the 1 June 1961 meeting, Acc. No. 97-061, Box 61, UGA Hargrett Rare Book & Manuscript Library."
            ]
        },
        "22": {
            "citation": [
                "Minutes from the 1 May 1956 meeting, Acc. No. 97-061, Box 61, UGA Hargrett Rare Book & Manuscript Library."
            ]
        },
        "23": {
            "citation": [
                "John B. Calhoun, “The Social Use of Space,” in [_Physiological Mammalogy_](http://www.worldcat.org/oclc/753784), ed. W. Mayer and R. van Gelder (New York: Academic Press, 1963) 1-187.",
                "John B. Calhoun, “The Role of Space in Animal Sociology,” _Journal of Social Issues_ 22 (1966): 46-58.",
                "Edmund Ramsden and Jon Adams, “Escaping the Laboratory: The Rodent Experiments of John B. Calhoun &amp; Their Cultural Influence,” _Journal of Social History_ 42 (2009): 761-792."
            ]
        },
        "25": {
            "citation": [
                "Minutes from the 1 June 1961 meeting, Acc. No. 97-061, Box 61, UGA Hargrett Rare Book & Manuscript Library."
            ]
        },
        "26": {
            "citation": [
                "Amanda Erickson, “[A Brief History of the Birth of Urban Planning](http://www.theatlanticcities.com/jobs-and-economy/2012/08/brief-history-birth-urban-planning/2365/),” _The Atlantic Cities_, accessed April 14, 2014."
            ]
        },
        "27": {
            "commentary": [
                "A pamphlet that I picked up at the 2013 International Congress for Conservation Biology in Baltimore, Maryland, reads: “Growing human population fueled by immigration is the single greatest threat to endangered species survival in California […] It is a choice between being politically correct or being ecologically correct. The Sierra Club must place ecological priorities before social priorities.” Paul Watson, Sierra Club Director, March 2004, “To Hell with Butterflies, We Need Room for More People in California.”"
            ]
        },
        "31": {
            "citation": [
                "Erle C. Ellis, “[Overpopulation Is Not the Problem](http://www.nytimes.com/2013/09/14/opinion/overpopulation-is-not-the-problem.html?smid=pl-share),” _New York Times_, September 13, 2013."
            ]
        },
        "33": {
            "citation": [
                "“[Can the Earth Support More of Us?](http://www.nytimes.com/2013/09/20/opinion/can-the-earth-support-more-of-us.html?smid=pl-share)” New York Times, September 19, 2013."
            ]
        },
        "35": {
            "citation": [
                "Erle C. Ellis and N. Ramankutty, “Putting People in the Map: Anthropogenic Biomes of the World,” _Frontiers in Ecology and the Environment_ 6(2008): 439-447.",
                "Emma Marris, [_Rambunctious Garden: Saving Nature in a Post-Wild World_](http://www.worldcat.org/oclc/639161286) (New York: Bloomsbury, 2011).",
                "Erle C. Ellis, “[The Planet of No Return](http://thebreakthrough.org/index.php/journal/past-issues/issue-2/the-planet-of-no-return),” _The Breakthrough Journal_, Winter 2012.",
                "E.O. Wilson, “[Beware the Age of Loneliness](http://www.economist.com/news/21589083-man-must-do-more-preserve-rest-life-earth-warns-edward-o-wilson-professor-emeritus),” 18 Nov 2013, _The Economist_."
            ]
        },
        "36": {
            "citation": [
                "Paul R. Ehrlich and J. P. Holdren, “Impact of Population Growth,” _Science_ 171 (1971): 1212-1217.",
                "Robert Gottlieb, [_Forcing the Spring: The Transformation of the American Environmental Movement_](http://www.worldcat.org/oclc/27814739) (Washington, D.C.: Island Press, 1993).",
                "Pierre Desrochers and Christine Hoffbauer, “The Post War Intellectual Roots of the Population Bomb,” _The Electronic Journal of Sustainable Development_ 1 (2009): 73-97."
            ]
        },
        "37": {
            "commentary": [
                "In his 1961 article, “Of Men and Mice and Moles,” John W. Dyckman reviewed some of the Space Cadets’ recent works. He noted Calhoun’s studies of mass neuroses in rodents and Deevey’s hypothesis that “congestion-neurosis” led lemmings to commit suicide in the sea. Urban planners, Dyckman continued, were split into groups that favored high density, intimate association, on the one hand, and low density, protected privacy on the other. The task facing urban planners, then, was to develop residential areas of densities that would maximize “sociability” in an age of profound isolation. Joel W. Hedgpeth. “A fit home for Earth’s noblest inhabitant.” _Science_ 164: 666-669."
            ],
            "citation": [
                "Leonard J. Duhl and John Powell, [_The urban condition; people and policy in the metropolis, edited by Leonard J. Duhl with the assistance of John Powell_](http://www.worldcat.org/oclc/1506829) (New York: Basic Books, 1963).",
                "Stanford Anderson, [_Planning for Diversity and Choice. Possible Futures and Their Relations to the Man-Controlled Environment_](http://www.worldcat.org/oclc/261607) (Cambridge: M.I.T. Press, 1968).",
                "Joel W. Hedgpeth, review of _Planning for Diversity and Choice: Possible Futures and Their Relations to the Man-Controlled Environment_, by Stanford Anderson, _Science_ 164 (1969): 666-669.",
                "David Stea, “Rats, Men, and Spatial Behavior, All Revisited: Or What Animal Geographers Have to Say to Human Geographers,” _The Professional Geographer_ 25 (1973): 106-112.",
                "Paul Sabin, [_The Bet: Paul Ehrlich, Julian Simon, and Our Gamble over Earths’ Future_](http://www.worldcat.org/oclc/830089542) (New Haven: Yale University Press, 2013)."
            ]
        },
        "38": {
            "commentary": [
                "Many of the Space Cadets believed that self-reliance was a key to successfully constructing environments, and thereby societies, that could cope with future conditions. They promoted “community development programs” that utilized the community as a means of “helping people to educate themselves in terms of values, and in terms of their capability to achieve the aspirations which they might have, or in the creation of new aspirations, and in becoming more mature responsible individuals.”"
            ],
            "citation": [
                "Joel W. Hedgpeth. “A Fit Home for Earth’s Noblest Inhabitant,” _Science_ 164 (1969): 666-669.",
                "John B. Calhoun, “What Sort of Box?” _Man-Environment Systems_ 3 (1973): 3-30.",
                "John B. Calhoun, “Space and the Strategy of Life,” in [_Behavior and Environment; the Use of Space by Animals and Men_](http://www.worldcat.org/oclc/176503), ed. Aristide Esser (New York: Plenum Press, 1971)."
            ]
        },
        "41": {
            "commentary": [
                "In February 2010, FarmVille reported 80 million players. At the time there were roughly 2.2. million American farmers. A fun infographic can be found [here](http://mashable.com/2010/09/10/farmville-vs-real-farms-infographic/)."
            ],
            "citation": [
                "Oliver Chiang, “FarmVille Players Down 25% since Peak, now below 60 million,” _Forbes_ 15 October 2010.",
                "[_U.S. USDA. NASS. 2007 Census of Agriculture_](http://www.agcensus.usda.gov/Publications/2007/Full_Report/usv1.pdf). 10 December 2009."
            ]
        },
        "44": {
            "commentary": [
                "My thinking here was influenced by the comments of Alan Mikhail, Harriet Ritvo, Karl Jacoby, James McCann, and Aaron Sachs, at the April 2014 Yale University conference, “New Perspectives in Environmental History.”"
            ]
        }
    }
}