{
    "metadata": {
        "title": "Present Tense, Future Perfect: Protest and Progress at the 1964 World’s Fair",
        "author": [
            "Erin Pineda"
        ],
        "position": 1,
        "chapter": 3,
        "short-reference": "pineda-present_tense"
    },
    "content": [{
        "type": "image",
        "url-format": "/000/001/335/***/Pineda1.jpg",
        "alt": "World Fair and Civil Rights",
        "caption": "When the Civil Rights Movement collided with the World’s Fair.",
        "credit": "Wikimedia Commons"
    }, {
        "type": "blockquote",
        "content": "If every Negro in New York<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;cruised over the Fair<br />in his fan-jet plane<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;and ran out of fuel<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;the World<br />would really learn something about the affluent<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;society.<br />The stink of the fire hydrant drifts up<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;and rust<br />flows down the streets.<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;The Shakespeare Gardens in<br />Central Park<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;glisten with blood, waxen<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;like apple<br />blossoms and apples simultaneously. We are happy<br />here<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;facing the multiscreens of the IBM Pavilion.<br />We pay a lot for our entertainment.  All right,<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;roll over.<br /><br />—Frank O’Hara, from “Here In New York We are Having a Lot of Trouble with the World’s Fair”",
        "number": 1
    }, {
        "type": "major-divider"
    }, {
        "type": "major-header",
        "content": "Trouble in Tomorrow-land"
    }, {
        "type": "paragraph",
        "content": "It was supposed to be perfect: a paean to free enterprise, technology, and the progress of freedom made tangible in the form of consumer convenience. Built on the refuse of the Corona dump—F. Scott Fitzgerald’s “valley of ashes”—the 1964 New York World’s Fair would be, “master builder” Robert Moses hoped, “an Olympics of progress and healthy rivalry, a vast Colosseum dedicated to new friendships… the hopes and aspirations of a new world.”",
        "number": 2
    }, {
        "type": "paragraph",
        "content": "But with less than a month to go before opening day, the Brooklyn chapter of the Congress of Racial Equality (CORE) announced plans for a fair exhibit of their own: hundreds, if not thousands, of stalled cars on the highways leading to the fairgrounds, tying up traffic for hours and preventing hundreds of thousands of eager fair patrons from entering the gates. Isiah Brunson, the soft-spoken 22-year-old and chairman of Brooklyn CORE, explained it this way:",
        "number": 3
    }, {
        "type": "blockquote",
        "content": "We are having the stall-in to shut off traffic at the World’s Fair because the city and the state have seen fit to spend millions and millions of dollars to build the World’s Fair, but have not seen fit to eliminate the problems of Negroes and Puerto Ricans in New York City.",
        "number": 4
    }, {
        "type": "paragraph",
        "content": "Unless the city of New York made rapid progress on long-standing demands for quality, integrated schools, non-discrimination in housing and employment, and a civilian review board to oversee cases of police brutality in black neighborhoods, CORE would choke off the arterial highways connecting the city to the Fair—and thus, the city to much anticipated tourist dollars.",
        "number": 5
    }, {
        "type": "image",
        "url-format": "/000/001/336/***/Pineda2.jpg",
        "alt": "Poster for CORE",
        "caption": "Poster for Brooklyn &amp; Bronx CORE World’s Fair ‘Stall-In.’",
        "credit": "[Congress of Racial Equality](http://www.corenyc.org/omeka/items/show/28)"
    }, {
        "type": "paragraph",
        "content": "The local and national press pounced on the story, devoting column inch after column inch, day after day, to the proposed protest—making the stall-in one of the best publicized protests never to occur. Commentators were quick to condemn the protests as unreasonable, dangerous, and even violent; angry letters to the editor poured in. Politicians were not far behind in their condemnations. Senators Hubert Humphrey and Thomas Kuchel warned in a joint statement that “illegal disturbances, demonstrations which lead to violence or to injury, strike grievous blows at the cause of decent civil rights legislation.” Richard Wagner, then Mayor of New York, likened the protests to a “gun held to the heart of the city,” which threatened more harm than “anything that Dixiecrat Senators can do in Washington, or that the forces of bigotry can do in this city.” A bit too eager to seize on public rifts in the civil rights movement, all were quick to distinguish the majority of “responsible Negro leaders” who remained true to nonviolence and kept their eyes on the prize (the Civil Rights Act) from those irresponsible few willing to bring “unnecessary inconvenience to others” to get their way—or at least get their names in the papers.",
        "number": 6
    }, {
        "type": "paragraph",
        "content": "All this press brought notoriety and publicity to the protest, but also ensured a swift response from the city and the World’s Fair Corporation. Robert Moses’ statement to the press was characteristically tough and terse: “The fair will not become a stage for irresponsible interference with visitors, secondary boycotts and demonstrations not related to the proper conduct of the fair.” Behind the scenes, meanwhile, in conjunction with the New York Traffic Commissioner Henry Barnes, a new law was swiftly passed stipulating a maximum penalty of thirty days jail time and a $50 fine for any driver who might run out of gas on the highways of New York. The city also promised to keep a massive force of police, tow trucks, and a helicopter airlift at the ready along the major Fair throughways—a testament to how quickly and effectively money, time, muscle, and means could be put together by the ruling powers in New York when there was the political will to do so.",
        "number": 7
    }, {
        "type": "paragraph",
        "content": "And thus it was: though it was quickly backed by CORE chapters in the Bronx, Harlem, Manhattan, Long Island, and Yonkers, along with college chapters at Queens College and Columbia University, the protest was not to be. National CORE opposed the protest, on the grounds that it violated CORE’s established Rules for Action by not  focusing in on a clear target, and prevented other chapters from pursuing more traditional protest tactics at the Fair (the picketing of particular pavilions, for example, which had been hastily planned by National CORE as an alternative to the stall-in). When the Brooklynites proceeded with their plans anyway, in defiance of National Chairman James Farmer’s explicit instructions, the chapter was formally suspended. Without the backing—and the logistical capacity—of the national organization, the local chapters had little ability to pull off a 2,000-car stall-in. Perhaps more to the point, the imposition of criminal fines and jail time for potential stallers-in likely had a chilling effect on those would-be volunteers looking to put their cars, and their cause, on exhibit.",
        "number": 8
    }, {
        "type": "paragraph",
        "content": "The morning of the 22nd, under the gray and drizzling New York skies, journalists awaiting a massive highway tie-up found—to their rather smug delight—few cars and little traffic. At the fairgrounds, a rather orderly procession of several hundred activists organized by Farmer picketed several state and corporate pavilions, and were arrested; at President Johnson’s speech during the opening ceremonies, a less orderly band of college students heckled, taunted, and chanted their way through the President’s claim that “We”—Americans, that is—“do not try to disguise our imperfections and our failures. No other nation in history has done so much to correct its flaws.” But a stall-in there was not.",
        "number": 9
    }, {
        "type": "image",
        "url-format": "/000/001/337/***/Pineda2alt.jpg",
        "alt": "protestor",
        "caption": "An anonymous activist at the CORE protest.",
        "credit": "[Congress of Racial Equality](http://www.corenyc.org/omeka/items/show/91)"
    }, {
        "type": "paragraph",
        "content": "On the other hand, neither were there huge crowds waiting to partake in the Fair’s many futuristic wonders. Although Moses had anticipated opening day would bring a quarter million patrons through the Fair gates, by the mid-afternoon, scarcely more than 60,000 had visited Tomorrow-land. The bad weather was undoubtedly a factor. But so was the press around CORE’s protest. The stall-in may have fizzled, but it hardly failed.",
        "number": 10
    }, {
        "type": "major-divider"
    }, {
        "type": "major-header",
        "content": "Present tense, Futurama perfect"
    }, {
        "type": "paragraph",
        "content": "However radical, the tactic of the stall-in did not represent a total break with what came before it. In his keynote address at the annual convention of Martin Luther King Jr.’s Southern Christian Leadership Conference—an organization defined by its steadfast commitment to nonviolence, and perceived by the news media and the public as more moderate than radical—Reverend Wyatt Tee Walker all but suggested a nationwide stall-in. In the wake of the 1963 Birmingham church bombings (and subsequent violence) that killed six children, and with a comprehensive civil rights bill still more than a year off, it seemed like such means might ultimately be necessary. “Is the day far-off that major transportation centers would be deluged with mass acts of civil disobedience; airports, train stations, bus terminals, the traffic of large cities, interstate commerce, would be halted by the bodies of witnesses nonviolently insisting on ‘Freedom Now’?” Such a protest, had it ever come to pass, would have far outstripped the World’s Fair protest both in radicalism and in levels of disruption. Moreover, as numerous Southern congressmen were keen to point out in the midst of the stall-in uproar, the seemingly tame tactics of the Southern civil rights movement—sit-ins, pray-ins, marches, boycotts—were at least close cousins of the stall-in, if not more intimately related. From the perspective of those most affected by it, good civil disobedience is always experienced as disruption.",
        "number": 11
    }, {
        "type": "paragraph",
        "content": "But it wasn’t just about the tactics. Everyone—politicians, journalists, Fair officials, ordinary citizens (not all of them white), and even a few of those other civil rights leaders who publicly condemned Brooklyn CORE—seemed baffled, and not a little bit angry, about the very idea of protesting the World’s Fair at all, stall-in or otherwise. The site itself seemed oddly off-limits. When the stall-in failed to materialize, the protestors who did show up at the Fair received no small measure of the public ire—the National CORE-led pickets no less than the chanting youths at Johnson’s speech. “The World’s Fair has not been discriminating against anybody,” complained one columnist in the _Times._ “It is not a seat of government. It has no authority to bring about civil rights reforms or correct wrongs in the social order. Its theme, ‘Peace through Understanding,’ in itself suggests sympathy with the just aspirations of all peoples. To make it the scene of various demonstrations, as Brooklyn CORE and perhaps other groups apparently intend to do, is to send the marchers to the wrong address.”",
        "number": 12
    }, {
        "type": "image",
        "url-format": "/000/001/338/***/Pineda3.jpg",
        "alt": "CORE World Fair FLier",
        "caption": "National CORE 1964 World’s Fair Flier.",
        "credit": "[Congress of Racial Equality and Elliot Linzer, Queens College Civil Rights Archives](http://archives.qc.cuny.edu/civilrights/items/show/11)"
    }, {
        "type": "paragraph",
        "content": "It doesn’t take an extraordinary feat of imagination to see it otherwise, though. If the New York World’s Fair seemed to break with an established pattern of civil rights protest venues, it nevertheless offered no shortage of reasons—from the practical to the purely symbolic—to think it an obvious choice for a CORE demonstration.",
        "number": 13
    }, {
        "type": "paragraph",
        "content": "First, it is not exactly accurate to say that civil rights groups had no claim of discrimination against the Fair, or that the Fair had no power to bring about the desired reforms—particularly in the area of employment. Several civil rights groups, including the NAACP, had been battling Moses since the early days of Fair development over black and Puerto Rican employment, to which Moses reacted in his usual way: by dismissing them as the bogus claims of agitators and “professional integrationists,” which he would not or could not address. The Fair was also a 5-year-long public works project of unprecedented scale, requiring the cooperation and manpower of the unionized building trades—the same industry that Brooklyn CORE and other New York groups had been struggling in vain to integrate.",
        "number": 14
    }, {
        "type": "paragraph",
        "content": "However, it was the _symbolic power_ of the Fair and the image of the future it projected—not just their direct discrimination claims against the unions, nor the undoubted potential of the Fair as a media event—that captured the activists’ attention. The New York City chapters of CORE had been struggling for years to make the reality of life in the ghettos of Bedford-Stuyvesant and Harlem visible for the rest of the city’s residents through rent strikes, school boycotts, and—in a move that now appears as a clear precursor to the stall-in—trash dumps at Borough Hall and on the Triborough Bridge, the latter of which tied up traffic for 20 minutes by attempting to show the angry motorists a small slice of life in the ghetto. The Fair presented a perfect opportunity: as Herbert Callendar of the Bronx chapter of CORE [explained](http://books.google.com/books?id=-UcEAAAAMBAJ&amp;lpg=PA40&amp;dq=%22stall in%22&amp;pg=PA41), “The World’s Fair portrays an image of peace, tranquility and progress—the American dream. We want to show that there is also an American nightmare of the way Negroes have to live in this country.”",
        "number": 15
    }, {
        "type": "image",
        "url-format": "/000/001/339/***/Pineda4.jpg",
        "alt": "CORE Dump Garbage and Sit-in",
        "caption": "The CORE sit-in on the Triborough Bridge.",
        "credit": "[Meyer Liebowitz, via CORENYC.org](http://www.corenyc.org/omeka/items/show/181)"
    }, {
        "type": "paragraph",
        "content": "Indeed, it is hard not to appreciate the perfect irony of creating a traffic jam as a protest of Robert Moses’s Fair. Moses was the man who believed cities to be “created by and for traffic” (and who wasn’t afraid to bulldoze a few neighborhoods to prove it). He was the mastermind and architect behind New York’s congested highway system, and the urban planner associated with the notorious “urban renewal” and “slum clearance” programs of the 1950s (termed “Negro removal” by author James Baldwin).",
        "number": 16
    }, {
        "type": "paragraph",
        "content": "On its own, the World’s Fair earned an early reputation for being the sort of traffic disaster to which the stall-in could only aspire, thanks to construction on the fairgrounds and on the surrounding highways. In 1962, _Time Magazine_ claimed that, by that point, the Fair was renowned mostly for the “bumper-to-bumper embolisms the highway expansion program is causing in the borough of Queens”—a project that cost hundreds of millions of dollars, but famously turned Queens into “the world’s biggest parking lot.” Even after construction had been completed, the Fair was [automobile- and highway-centric](http://digitalcollections.nypl.org/items/917ac730-5e61-bc61-e040-e00a18067a62), angling for middle class patrons coming in by car, rather than the local working-class on the 7 train.",
        "number": 17
    }, {
        "type": "paragraph",
        "content": "Inside the fairgrounds, what would be criticized as the “Hard-Sell Fair”—a place defined by its “tacky, plastic, here-today-blown-tomorrow look, as if it were a city made of credit cards”—made the contrast between the American dream and its nightmare shadow more spectacularly visible. The Fair was a celebration of an infinitely consumable—but ultimately disposable—world; its dozens of buildings made to last two years and no longer, before being demolished again (at a considerable cost). There, General Electric’s “Carousel of Progress” celebrated the conquering of the home by household electronics while the Ford Motor Company’s “Magic Skyway” took patrons on a journey from “the world that was” to the “world that will be” via Mustang convertible. And, most poignant of all, at the Fair’s most popular exhibit, General Motors’ Futurama, spectators witnessed the wonder of a highway-ringed “City of Tomorrow,” a “utopian metropolis” free from “[slums or parking problems](http://books.google.com/books?id=80cEAAAAMBAJ&amp;lpg=PP1&amp;dq=life magazine world’s fair&amp;pg=PA28),” while in a far-off jungle, a “road-builder” brought “progress and prosperity” by clear-cutting forests while leaving an elevated highway in its wake.",
        "number": 18
    }, {
        "type": "video",
        "service": "youtube",
        "id": "2-5aK0H05jk",
        "width": 640,
        "height": 480,
        "caption": "Promotional video for General Motors’ Futurama ride.",
        "companion-url": "http://appendic.es/m/1q"
    }, {
        "type": "paragraph",
        "content": "Denizens of Bed-Stuy, Harlem, the Bronx, and Queens might well have recognized the “road builder” as none other than Robert Moses—though, in their experience, prosperity was not forthcoming, and slums remained very much a reality. And so with the entirety of the future according to the World’s Fair: it represented a temporality of present and future progress both out of step with the reality of inequality in 1964 America, and simultaneously implicated in it. And perhaps this is one reason why the stall-in was as controversial, divisive, and upsetting as it was: it threatened to interrupt a certain imaginary of progress, democracy, and freedom (wide open as the highway, headed toward the infinite horizon) with the perpetually, systemically-stalled reality of racial injustice, in which there were no innocent bystanders.",
        "number": 19
    }, {
        "type": "paragraph",
        "content": "In the midst of the national outcry over the stall-ins, these powerful intuitive and metaphorical connections were all but obscured. Public statements from a few prominent figures in the civil rights movement  drew attention to these layers of meaning—the Student Nonviolent Coordinating Committee’s [John Lewis](http://crmvet.org/docs/6404_sncc_stall-in.pdf), [Martin Luther King Jr](http://www.thekingcenter.org/archive/document/memorandum-dr-king)., and even James Farmer participated—but seemed unable to shift the discourse. Ironically, it was Police Commissioner Michael Murphy, while criticizing the “shocking and disturbing” protests at the Fair, who said it best: President Johnson, alongside tens of thousands of fairgoers, had come “to the world of fantasy” only to “[encounter] the world of fact.”",
        "number": 20
    }, {
        "type": "major-divider"
    }, {
        "type": "major-header",
        "content": "We pay a lot for our entertainment"
    }, {
        "type": "paragraph",
        "content": "By its own design, the Fair was practically ready-made for (over)-interpretation—the Avenue of Progress actually intersected with the Avenue of Commerce!  The World’s Fair was meant to represent, exhibit, predict, and promote. It hocked visions of progress as product-placement, and spoke in the honeyed tones of a 646-acre advertisement for better living—slum-less, traffic-free and strangely un-peopled city of the future, all in the midst of the slum-ridden, traffic-clogged, and population-dense New York City of the present. In Robert Moses’s own terms, the World’s Fair had to be “part theater, part traveling carnival, part insubstantial pageant and part permanent park.”  More than a few snapshots offer themselves up as perfect metaphorical encapsulations of the moment—of the Fair or its host city, of civil rights and race relations, of America in the mid-sixties, quickly losing its idea of itself. The Fair is a thing overburdened by metaphor.",
        "number": 21
    }, {
        "type": "image",
        "url-format": "/000/001/340/***/Pineda5.jpg",
        "alt": "GM Avenue of Progress",
        "caption": "General Motors Avenue of Progress.",
        "credit": "Don O’Brien, via Wikimedia Commons"
    }, {
        "type": "paragraph",
        "content": "For that reason, if not for others, I should ignore the temptation to punctuate this essay with a metaphor. But I find that I cannot; there are just too many good ones on offer. And for this particular story about the clash between the America packaged and sold by the Fair and the one protesting at its gates, I can’t resist the animatronic Abraham Lincoln standing in the Illinois Pavilion. In my defense, I wouldn’t be the first. Writing a month after the Fair’s opening, John Skow (underwhelmed, and apparently with tongue firmly in cheek) deemed the mechanical Lincoln “the very spirit of the New York World’s Fair. Not to see the animated Emancipator,” he continued, “is to fail to understand what the World’s Fair is about.”",
        "number": 22
    }, {
        "type": "paragraph",
        "content": "Designed and created by engineers at the Walt Disney Corporation (“Imagineers” is the unfortunate term of art) for the ludicrous cost of half a million dollars, a mechanical simulacrum of the Great Emancipator was not only summoned from beyond the grave, but was reincarnated as a Cold War liberal. During the 1964 and 1965 seasons, spectators at “Great Moments with Mr. Lincoln” watched with amazement as a stunningly life-like Lincoln rose from his seat, turned his head ever so slightly, and delivered some sober words of wisdom: a short oration on liberty stitched together from excerpts of several different speeches. In a booming baritone, the Lincoln-bot intoned:",
        "number": 23
    }, {
        "type": "blockquote",
        "content": "The world has never had a good definition of the word liberty, and the American people, just now, are much in want of one. We all declare for liberty; but in using the same word we do not all mean the same thing.",
        "number": 24
    }, {
        "type": "video",
        "service": "youtube",
        "id": "BH0SrfGZiXI",
        "width": 640,
        "height": 480,
        "caption": "Walt Disney’s “Great Moments with Mr. Lincoln.”",
        "companion-url": "http://appendic.es/m/1r"
    }, {
        "type": "paragraph",
        "content": "These words, from an 1864 speech Lincoln gave in Baltimore, are true enough to history—at least if your main concern is that Lincoln actually said them. But context matters, and in this case the words left out of the “animated Emancipator’s” speech are far from incidental. The real Lincoln, the historical Lincoln, speaking in the midst of the Civil War and on the heels of the massacre of black troops and their officers at Fort Pillow, went on to explain his reflections on the meaning of liberty in the following terms, redacted from the World’s Fair rendition:",
        "number": 25
    }, {
        "type": "blockquote",
        "content": "The shepherd drives the wolf from the sheep’s throat, for which the sheep thanks the shepherd as _liberator_, while the wolf denounces him for the same act as the destroyer of liberty, especially as the sheep was a black one. Plainly the sheep and the wolf are not agreed upon a definition of the word liberty; and precisely the same difference prevails to-day among us human creatures, even in the North, and all professing to love liberty. Hence we behold the processes by which thousands are daily passing from under the yoke of bondage, hailed by some as the advance of liberty, and bewailed by others as the destruction of all liberty. Recently, as it seems, the people of Maryland have been doing something to define liberty; and thanks to them that, in what they have done, the wolf’s dictionary, has been repudiated.",
        "number": 26
    }, {
        "type": "paragraph",
        "content": "The [full speech](http://www.nywf64.com/illinois07.shtml) performed at the show was free of any reference to slavery and the American racial order. Instead, the Fair’s Lincoln cautioned his 1964 audience of the dangers of enemies within, exhorted fierce reverence for the rule of law, and urged steadfastness in the face of “false accusations” and the “menaces of destruction.”  Strung together just-so, [Lincoln’s words](http://abrahamlincolnonline.org/lincoln/speeches/lyceum.htm) were a salve to the troubled Cold War mind—a firm endorsement of staying the course, and a reassurance against the legitimacy of the tumult in the streets.",
        "number": 27
    }, {
        "type": "paragraph",
        "content": "Confronted with this strange, transhistorical robot, I cannot help but compound one metaphor with another, and recall the image of the mechanical Turk that opens Walter Benjamin’s famous “Theses on the Philosophy of History.” Benjamin’s automaton is dressed like a Turkish chess player and controlled by a “wizened” master chess player, a dwarf hidden from view through an optical illusion. The game is rigged; the automaton is “to win each time” by selling his opponent the idea of progressive time: reason made perfect through human history, and a future triumphant, unburdened by the wreckage of past and present. This is, of course, the dream of Moses’s Fair, Disney’s Lincoln, and midcentury American liberalism. But it is also a myth. “[A] storm is blowing from Paradise,” Benjamin tells us later in Thesis IX—a storm which propels the “angel of history” headlong “into a future to which his back is turned, while the pile of debris before him grows skyward. This storm is what we call progress.”",
        "number": 28
    }, {
        "type": "paragraph",
        "content": "This is the poignant lesson urged by the stall-in protest that never was: what we call progress has been, in some not-so-distant corners of our polity—just outside the fairgrounds, as a matter of fact—a human disaster. The “pile of debris” left by CORE on the Triborough Bridge and on the steps of Borough Hall appears, no less than the stall-in, one small attempt to make visible that fact, to force a confrontation with it. As Benjamin suggests, we ignore it at our own peril.",
        "number": 29
    }, {
        "type": "paragraph",
        "content": "Of course, none of this changes the fact that the Fair was enjoyed and indeed beloved by a record-making 50 million visitors over the course of its two seasons, throughout which Disney’s Lincoln and GM’s Futurama were crowd favorites. Lawrence Samuel is right to point out (as he does in his recent book _The End of Innocence_) that despite the harsh words of cultural critics about the Fair’s rampant commercialism, despite its legacy as a financial failure, despite its outright denial of valid claims to racial justice—in the popular memory, the Fair lives on as “an experience that most visitors found thoroughly enjoyable if not enthralling, that sparked imaginations and reshaped people’s vision of the world.”",
        "number": 30
    }, {
        "type": "paragraph",
        "content": "My point is not that people were wrong to think so, or that they should have seen through the corporate heroics or the sanitized Lincoln (though I certainly think that _we_ should). At its core, the World’s Fair was entertainment, and entertaining it was. But there is always a cost that comes along with creating and selling a pristine version of past, present, and future; there is a cost that comes with being seduced by it, believing we can simply buy a better future or trust in technological innovation to invent one for us, in spite of the evidence of the troubled present and the wreckage of the past. Despite President Johnson’s (no doubt) earnest words at the opening ceremonies—forecasting for the future America an “[unwillingness] to accept public deprivation in the midst of private satisfaction”—the Fair itself seemed to speak more loudly of our willingness, our eagerness, to do just that.",
        "number": 31
    }, {
        "type": "paragraph",
        "content": "It is as Frank O’Hara claimed: we pay, sometimes dearly, for our entertainment.",
        "number": 32
    }, {
        "type": "image",
        "url-format": "/000/001/341/***/Pineda6.jpg",
        "alt": "Congress of Racial Equality",
        "credit": "Congress of Racial Equality",
        "no-border": true
    }, {
        "type": "alt-voice-paragraph",
        "content": "**Recommended Reading**<br /><br />Bletter, Rosemary Haag et al. _Remembering the Future: The New York World’s Fair from 1939-1964._ New York: Rizzoli, 1989.<br /><br />Wilder, Craig. _A Covenant with Color: Race and Social Power in Brooklyn_. New York: Columbia University Press, 2000.<br /><br />Samuel, Lawrence. _The End of Innocence: The 1964-1965 New York World’s Fair._ Syracuse, NY: Syracuse University Press, 2010.<br /><br />Purnell, Brian. _Fighting Jim Crow in the County of Kings: The Congress of Racial Equality in Brooklyn._ Lexington, KY: University of Kentucky Press, 2013.<br /><br />Tirella, Joseph. _Tomorrow-Land: The 1964-1965 World’s Fair and the Transformation of America._ Guilford, CT: Lyons Press, 2014.",
        "number": 33
    }],
    "supernotes": {
        "2": {
            "citation": [
                "Robert Moses, “Halfway to the Fair,” Remarks at the University Club of New York City, March 10, 1962, Series 12, Box 133, Folder “1962,” New York Public Library, New York, NY (hereafter RMP-NYPL)."
            ],
            "commentary": [
                "In fact, the 1964 Fair site sat atop the 1939-1940 Fair site, which had prior to that been the Corona dump."
            ]
        },
        "5": {
            "citation": [
                "“CORE’s two young militants who won’t be deterred,” _New York Herald Tribune_, April 19, 1964.",
                "Telegram from Isiah Brunson to Mayor Wagner, April 9, 1964, box 5, folder 10, Arnold Goldwag Brooklyn Congress of Racial Equality Collection, Brooklyn Historical Society, Brooklyn, New York (hereafter AGC-BHS).",
                "Joan Hanauer, “CORE ‘Lie-in’ at Fair site,” _New York Journal-American_, April 5, 1964.",
                "August Meier &amp; Elliot Rudwick, [_CORE: A Study in the Civil Rights Movement, 1942-1968_](http://www.worldcat.org/oclc/598471) (New York: Oxford University Press, 1973), pp. 255-258.",
                "Craig Turnbull, “Please make no demonstrations tomorrow: The Brooklyn Congress of Racial Equality and symbolic protest at the 1964-65 World’s Fair,” _Australasian Journal of American Studies_, Vol. 17, No. 9 (July 1988): 22-41.",
                "Tamar Jacoby, [_Someone Else’s House: America’s Unfinished Struggle with Integration_](http://www.worldcat.org/oclc/38257980) (New York and London: Free Press, 1998).",
                "Craig Wilder, [_A Covenant with Color: Race and Social Power in Brooklyn_](http://www.worldcat.org/oclc/42921273) (New York: Columbia University Press, 2000).",
                "Lawrence Samuel, [_The End of Innocence: The 1964-1965 New York World’s Fair_](http://www.worldcat.org/oclc/122309385) (Syracuse, NY: Syracuse University Press, 2010).",
                "Brian Purnell, [_Fighting Jim Crow in the County of Kings: The Congress of Racial Equality in Brooklyn_](http://www.worldcat.org/oclc/842972115) (Lexington, KY: University of Kentucky Press, 2013).",
                "Joseph Tirella, [_Tomorrow-Land: The 1964-1965 World’s Fair and the Transformation of America_](http://www.worldcat.org/oclc/842307479) (Guilford, CT: Lyons Press, 2014)."
            ],
            "commentary": [
                "The stall-in, largely forgotten today, represents a key moment in the history of the civil rights movement, in which key debates over strategy and tactics, violence and nonviolence, legal and extralegal forms of action, integration and equality, and the role of “white liberals” and “white backlash” in the black freedom struggle all coalesce. The best and most thorough treatment of this incident is in Brian Purnell’s wonderful book _Fighting Jim Crow in the County of Kings: The Congress of Racial Equality in Brooklyn_, based on his dissertation research on Brooklyn CORE. The protest is also discussed in brief in the other sources cited here."
            ]
        },
        "6": {
            "citation": [
                "“Wagner stall-in statement,” _New York Times_, April 21, 1964.",
                "David Halberstam, “Mayor says stall-in holds ‘a gun to the heart of the city,’” _New York Times_, April 21, 1964.",
                "E.W. Kenworthy, “Rights Bill heads caution Negroes,” _New York Times_, April 16, 1964.",
                "“Muddy thinking,” _New York Journal-American_, April 10, 1964.",
                "“Stand in, no; stand up, yes,” _New York Times_, April 23, 1964.",
                "WLIB Radio Editorial (typescript), “What is the purpose?” April 18-19, 1964, box 5, folder 10, AGC-BHS.",
                "“Responsible tactics will win rights sooner,” _LIFE Magazine_, May 1, 1964."
            ],
            "commentary": [
                "Less discussed was the fact that the proposed civil rights act would be of little or no help for New York City ghetto-dwellers, and would have no bearing on their demands with regard to housing and police brutality. Though the 1964 Civil Rights Act did ultimately include provisions for fighting segregation in education and discrimination in employment (neither of which would prove terribly effective in the short or long run), Brooklyn CORE and their supporters were all too aware that New York already had anti-discrimination laws on the books, which had not helped integrate the construction industry. Nor had an absence of school segregation laws done anything to improve the quality of education across black neighborhoods in New York."
            ]
        },
        "7": {
            "citation": [
                "Robert Alden, “CORE maps tie-up on roads to fair,” _New York Times_, April 10, 1964.",
                "Marshall Peck and James Sullivan, “New traffic rule gives city teeth to fight stall-in,” _New York Herald Tribune_, April 14, 1964.",
                "Junius Griffin, “Sanitation union backs ‘stall-in,’ won’t tow cars,” _New York Times_, 15 April 1964.",
                "Telegram from Isiah Brunson to John J. Delury, President of Sanitation Local 831, International Brotherhood of Teamsters (no date), box 5, folder 10, AGC-BHS."
            ],
            "commentary": [
                "The sanitation department, however, backed the stall-in and refused their towing services to the city."
            ]
        },
        "8": {
            "citation": [
                "Telegram from James Farmer to Isiah Brunson, April 9, 1964, box 5, folder 10, AGC-BHS.",
                "Letter from James Farmer to CORE Chapters, April 16, 1964, reel 24, fm. 1066, Papers of the Congress of Racial Equality Addendum, 1944-1968 (Microform), New York Public Library, Schomburg Center for Research in Black Culture, New York, New York (hereafter CORE-NYPL).",
                "Minutes of the National Action Committee Meeting, May 1-3, 1964, Philadelphia, PA, box 5, folder 10, AGC-BHS."
            ],
            "link": [{
                "label": "CORE Rules for Action",
                "url": "http://crmvet.org/docs/corerules.pdf"
            }]
        },
        "9": {
            "citation": [
                "Joseph Tirella, [_Tomorrow-Land: The 1964-1965 World’s Fair and the Transformation of America_](http://www.worldcat.org/oclc/842307479) (Guilford, CT: Lyons Press, 2014).",
                "Lyndon B. Johnson, “Remarks at the opening of the New York World’s Fair,” April 22, 1964, online by Gerhard Peters and John T. Woolley, _[The American Presidency Project](http://www.presidency.ucsb.edu/ws/?pid=26179)_.",
                "“Stall-in stalls,” _Newsday_, April 23, 1964."
            ],
            "commentary": [
                "This line appears to be an impromptu drop-in provoked by the protests, not a part of Johnson’s prepared remarks quote. I cannot locate its original source, but it is cited in Tirella’s book, _Tomorrow-Land_."
            ]
        },
        "10": {
            "citation": [
                "“Attendance way off,” _New York Amsterdam News, _April 25, 1964.",
                "Purnell, “’Drive awhile for Freedom’: Brooklyn CORE’s 1964 stall-in and public discourses on protest violence,” in _Groundwork: Local Black Freedom Movements in America_, edited by Jeanne Theoharis and Komozi Woodard (New York: New York University Press, 2005), 49."
            ],
            "commentary": [
                "Moreover, by some estimates, the demonstrations cost the fair dearly in the form of overtime police pay. See “Says fair protest bill $250,000,” _New York Amsterdam News_, May 2, 1964.",
                "I am, however, less likely than some to say that it completely _succeeded_. If the idea was to put the demands of the New York civil rights movement—and not a particular strategy of civil disobedience—“on exhibit,” then the success was rather limited indeed. The vast majority of news coverage and public debate centered on the means; there was little, if any, debate about what it might mean to take the demands for quality, integrated housing, jobs, and education seriously, nor any movement forward on a civilian review board. Moreover, while being stuck in a traffic jam and avoiding the highway altogether might have the same effect on the Fair’s attendance numbers and balance sheet, that is hardly true in terms of the average experience of the event. If a primary motivation for the protest was, as Purnell persuasively suggests, “to create a large enough traffic jam so that women and men trapped on highways that ran through some of New York City’s most impoverished areas would be forced to observe, up close, the effects of institutional racism,” then the non-stall-in seems to lack precisely this ability to _disclose_ reality in a pressing and immediate way."
            ]
        },
        "11": {
            "citation": [
                "Wyatt Tee Walker, Keynote address delivered at the Seventh Annual Convention of the SCLC, Richmond, Virginia, September 25, 1963, series II, box 203, folder 3588, Robert Penn Warren Papers, Beinecke Rare Books &amp; Manuscripts Library, Yale University, New Haven, CT (hereafter RPW-B).",
                "E.W. Kenworthy, “Rights Bill heads caution Negroes,” _New York Times_, April 16, 1964."
            ]
        },
        "12": {
            "citation": [
                "“This helps civil rights?” _New York Times_, April 11, 1964."
            ]
        },
        "14": {
            "citation": [
                "Robert Moses, “Halfway to the Fair,” Remarks at the University Club of New York City, March 10, 1962, Series 12, Box 133, Folder “1962,” New York Public Library, New York, NY (hereafter RMP-NYPL).",
                "Brian Purnell, [_Fighting Jim Crow in the County of Kings: The Congress of Racial Equality in Brooklyn_](http://www.worldcat.org/oclc/842972115) (Lexington, KY: University of Kentucky Press, 2013), pp. 209-248.",
                "Craig Wilder, [_A Covenant with Color: Race and Social Power in Brooklyn_](http://www.worldcat.org/oclc/42921273) (New York: Columbia University Press, 2000), pp. 205-206."
            ]
        },
        "15": {
            "citation": [
                "Marc Crawford, “Throttle the Fair — the Public be Damned,” _LIFE Magazine_, April 24, 1964.",
                "Box 1, folder 1.6 and box 3, folders 3.1, Civil Rights in Brooklyn Collection, Brooklyn Public Library, Brooklyn, NY (hereafter CRBC-BYPL).",
                "box 1, folders 5 and 6, AGC-BHS.",
                "Brian Purnell, [_Fighting Jim Crow in the County of Kings: The Congress of Racial Equality in Brooklyn_](http://www.worldcat.org/oclc/842972115) (Lexington, KY: University of Kentucky Press, 2013), pp. 129-169."
            ],
            "commentary": [
                "Ironically, James Farmer had no trouble accepting the Triborough Bridge action as legitimate. See James Farmer, _Freedom, When?_ (New York: Random House, 1965), 37-38. Background on “Operation Clean Sweep”—the Brooklyn CORE project which deposited trash from Bed-Stuy on the steps of Borough Hall in an effort to get acceptable trash pick-up service for the neighborhood—can be found in the archives at BHS and at BYPL, in addition to Purnell’s book."
            ]
        },
        "16": {
            "citation": [
                "Robert Caro, [_The Power Broker: Robert Moses and the Fall of New York_](http://www.worldcat.org/oclc/834874) (New York: Vintage, 1975), p. 19.",
                "Robert Moses, [_Public Works: A Dangerous Trade_](http://www.worldcat.org/oclc/58068) (New York: McGraw Hill, 1970), p. 308.",
                "Hilary Ballon &amp; Kenneth Jackson, eds., [_Robert Moses and the Modern City: The Transformation of New York_](http://www.worldcat.org/oclc/76167277) (New York: W.W. Norton, 2008)."
            ],
            "commentary": [
                "As Robert Caro writes in his biography of Moses, _The Power Broker_, “To build his highways, Moses threw out of their homes 250,000 persons—more people than lived in Albany, or Chattanooga, or in Spokane, Tacoma, Duluth, Akron, Baton Rouge, Mobile, Nashville, or Sacramento. He tore out the hearts of a score of neighborhoods.” Though it remains the definitive biography, the image of Moses that Caro constructs is now being re-evaluated—and found one-sided and wanting—by some historians, most recently in Ballon &amp; Jackson’s edited volume."
            ]
        },
        "17": {
            "citation": [
                "“Fairs: Moses in the wilderness,” _Time Magazine_, October 19, 1962.",
                "Joseph Tirella, [_Tomorrow-Land: The 1964-1965 World’s Fair and the Transformation of America_](http://www.worldcat.org/oclc/842307479) (Guilford, CT: Lyons Press, 2014), p. 44.",
                "Lawrence Samuel, [_The End of Innocence: The 1964-1965 New York World’s Fair_](http://www.worldcat.org/oclc/122309385) (Syracuse, NY: Syracuse University Press, 2010), p. 13."
            ]
        },
        "18": {
            "citation": [
                "C. Gervin Hayden, “The Hard-Sell Fair,” _The Nation_, November 2, 1963, 275-278.",
                "“Fairs: The World of Already,” _Time Magazine_, June 5, 1964.",
                "“A smasheroo of a World’s Fair,” _LIFE Magazine_, May 1, 1964.",
                "Morris Dickstein, “From the thirties to the sixties: The World’s Fair in its own time,” in [_Remembering the Future: The New York World’s Fair from 1939-1964_](http://www.worldcat.org/oclc/19779386) (New York: Rizzoli, 1989), p. 30."
            ]
        },
        "20": {
            "citation": [
                "Interview with James Farmer, June 11, 1964, Series II, box 209, folder 3639, tape #3, RPW-B.",
                "“Johnson critical of Fair chanting; Mayor ‘ashamed,’” _New York Times_, April 24, 1964."
            ],
            "commentary": [
                "Murphy’s reaction is also noted by Tirella in _Tomorrow-Land_, 119"
            ]
        },
        "22": {
            "citation": [
                "John Skow, “Who needs the World’s Fair?” _Saturday Evening Post_, May 23, 1964."
            ]
        },
        "23": {
            "citation": [
                "Joseph Tirella, [_Tomorrow-Land: The 1964-1965 World’s Fair and the Transformation of America_](http://www.worldcat.org/oclc/842307479) (Guilford, CT: Lyons Press, 2014), p. 56."
            ],
            "commentary": [
                "As Tirella discusses in his book, Moses was so committed to having Disney’s Lincoln appear at the Fair that he (rather, the World’s Fair Corporation) secretly provided the State of Illinois a quarter million dollar subsidy for their pavilion—provided that Lincoln would be in it."
            ]
        },
        "24": {
            "citation": [
                "Excerpt from Abraham Lincoln: “Address at Sanitary Fair in Baltimore: A Lecture on Liberty,” April 18, 1864, _[The American Presidency Project](http://www.presidency.ucsb.edu/ws/?pid=88871)_."
            ],
            "commentary": [
                "The language of the World’s Fair script was updated and modified slightly from the original."
            ]
        },
        "26": {
            "citation": [
                "Excerpt from Lincoln, “Address before the Young Men’s Lyceum of Springfield, Illinois,” January 27, 1838."
            ]
        },
        "27": {
            "citation": [
                "Excerpt from Lincoln, “Cooper Union Address,” New York, New York, February 27, 1860."
            ]
        },
        "28": {
            "citation": [
                "Walter Benjamin, “Theses on the Philosophy of History,” in [_Illuminations_](http://www.worldcat.org/oclc/330367), edited by Hannah Arendt (London: Collin/Fontana Books, 1973), pp. 255-256."
            ]
        },
        "30": {
            "citation": [
                "Lawrence Samuel, [_The End of Innocence: The 1964-1965 New York World’s Fair_](http://www.worldcat.org/oclc/122309385) (Syracuse, NY: Syracuse University Press, 2010), p. 199.",
                "Liz Robbins, “Around the Unisphere at the World’s Fair, lives changed,” _New York Times_, April 18, 2014."
            ],
            "commentary": [
                "On the 50th anniversary of the Fair opening in 1964, the _New York Times_ ran a number of articles which together emphasize this point. As Liz Robbins writes in one such article, “The fair may have offered a sanitized view of the world. But its true legacy was that it evoked real emotion on a personal scale. These are the seemingly fleeting moments—a lingering gaze, a shout at a demonstration, a flirting wink, a blink of imagination and a flick of a pen—that endure today.” Notwithstanding the reference to demonstrations, however, the narrative of Robbins’ article remains remarkably faithful to the standard story the pits the “responsible” picketers of National CORE against the “irresponsible” and unruly extremists of Brooklyn CORE. In this story, the stall-in is but an unfortunate blip—repudiated in its own time, a bad memory (if it merits remembering at all)."
            ]
        },
        "32": {
            "citation": [
                "Lyndon B. Johnson, “Remarks at the opening of the New York World’s Fair,” April 22, 1964, online by Gerhard Peters and John T. Woolley, _[The American Presidency Project](http://www.presidency.ucsb.edu/ws/?pid=26179)_."
            ]
        }
    }
}