{
    "metadata": {
        "title": "Prophecy of Benjamin,<br />The Anti-Christ",
        "author": [

        ],
        "position": 3,
        "short-reference": "benjamin-antichrist",
        "summary": ""
    },
    "content": [
        {
            "type": "editorial-intro-paragraph",
            "content": "**Editor’s Note:** In Open Source, the first feature of every issue, _The Appendix_ brings you an original document of some sort, presented with minimal commentary. Our hope is that its contents alone are enough to jar the senses and set the tone for the issue that follows.",
            "number": 1
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "The following document is no exception. Found in the archives of the Smithsonian Institution, it is an apocalyptic prophecy by one “Benjamin, the Anti Christ,” recorded in 1866 in the city of San Francisco. It lays out nothing less than a earthquake-based cataclysm that would literally change the shape of the United States. The West Coast would disappear, Mexico would be absorbed, and the Caribbean would become an American lake—again, a literal one. The cataclysm would then set the stage for a final battle between the U.S. and the Catholic countries of the world. It would also bring a New Jerusalem in Arizona and plagues of brain paralisis [_sic_].",
            "number": 2
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "As far as we can tell, it hasn’t come to pass.",
            "number": 3
        },
        {
            "type": "major-divider"
        },
        {
            "type": "image",
            "url-format": "/000/000/173/***/SIA2012-9666-downsampled.jpg",
            "alt": "First page of the document",
            "caption": "Image courtesy of the Smithsonian Institution Archives (SIA), Washington, D.C. Citation: RU 7058, Box 17 (National Institute, 1839-1863 and undated), Folder: Miscellany; SIA. Image negative reference number: SIA2012-9666.",
            "credit": ""
        },
        {
            "type": "paragraph",
            "content": "<span class=\"deemphasized\">[Page 1]</span>",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "Prophecy of Benjamin, the Anti Christ.<br /><span class=\"deemphasized\">[Cross.]</span>&#xa0;&#xa0;&#xa0;&#xa0;The first communication was given on the night of April 11, 1866, in the city of San Francisco; thence from time to time.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;~~<br />\nIn the beginning was the word and the word was with God, and the word was God.<br />\n&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;Amen.<br />\nNow, I, Benjamin, The Son of God, and joint heir of Jesus Christ, do herein set forth and proclaim unto all Nations of the Earth:",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "The End is now on hand; the forthcoming Epoch, or Grand Change and Revolution, and Bloodshed, awaits Mankind, at every door, most horrible to relate. England and America, being the chosen Rebublics [<i>sic</i>] of the Almighty God, on account of their most universal and liberal views of man’s progression, towards his God and man, in this the nineteenth Century.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "1st&#xa0;&#xa0;&#xa0;&#xa0;This is the Second coming of the holy and sanctified Spirit of the Lord and Saviour Jesus Christ.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "2nd&#xa0;&#xa0;&#xa0;&#xa0;This is the one hundred and second Grand Change and Revolution of the Earth, or end of Time [<i>sic</i>]",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "3rd&#xa0;&#xa0;&#xa0;&#xa0;The new Era commences on the 4th day of March next, 1867.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "<span class=\"deemphasized\">[Page 2 - Click on the supernote icon to the right to see the full page scan]</span>",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "4th&#xa0;&#xa0;&#xa0;&#xa0;In the commencement of the New-Era, Saturday is now changed and become Sunday; wherein it shall be kept sacred and Holy, by all of God’s people.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "5th&#xa0;&#xa0;&#xa0;&#xa0;President Johnson will be put out of office, and the vacancy will be filled from that of the Senate, who will serve for one term of Congress only, and to the Next Congress, and on alternately for six Years.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "6th&#xa0;&#xa0;&#xa0;&#xa0;There will be no more Presidents elected by the People in the United States of America, as heretofore.",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "7th&#xa0;&#xa0;&#xa0;&#xa0;The next legal ruler of the Nation will be a Vice Governor.",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "8th&#xa0;&#xa0;&#xa0;&#xa0;The next General Congress of the whole People will assemble in the State of Arizona in the year 1872.",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "9th&#xa0;&#xa0;&#xa0;&#xa0;The Republic of Mexico and State of Honduras will be annexed to that of the United States, and the National Government will extend south to the Bay of Honduras.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "10th&#xa0;&#xa0;&#xa0;&#xa0;All the North American British Possessions will be annexed to that of the United States.",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "11th&#xa0;&#xa0;&#xa0;&#xa0;Great Britain and all of the British <span class=\"deemphasized\">[Page 3]</span> Isles, Austria, and Italy, will be annexed to that of the United States, inside of the year 1873. And the Subdivisions will each by governed by Vice Governors.<br />\nThus the American Continent will be governed by two Vice Governors, thus:<br />\nThat of the whole of the United States, Mexico, State of Honduras, and the British Columbias by one;—and that of the Canadas by the second separate Vice Governor.",
            "number": 19
        },
        {
            "type": "paragraph",
            "content": "12th&#xa0;&#xa0;&#xa0;&#xa0;In the year 1873, there will be a Grand Head King crowned in the City of Dover in England, who will govern the Seven Tribes of Israel, whose head Residence will be build [<i>sic.</i>] in the Valley of Hepthala, in the State of Arizona.",
            "number": 20
        },
        {
            "type": "paragraph",
            "content": "13th&#xa0;&#xa0;&#xa0;&#xa0;In a short time the French Flag will float over the Post Office, Custom House and City Hall in the City of San Francisco, in the State of California.",
            "number": 21
        },
        {
            "type": "paragraph",
            "content": "14th&#xa0;&#xa0;&#xa0;&#xa0;The United States of America, and England will never go to war against the other.",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "15th&#xa0;&#xa0;&#xa0;&#xa0;America and England are now both about being broke up [<i>sic</i>] and weakened by domestic Traitors at home; that too by those, whom the Governments have cherished as good, free born Citizens.",
            "number": 23
        },
        {
            "type": "paragraph",
            "content": "16th&#xa0;&#xa0;&#xa0;&#xa0;Now comes the Holy Wars of the Roman <span class=\"deemphasized\">[Page 4]</span> Hosts of all Europe, Asia and Africa combined against the Protestant Nations of England and America, wherein they, England and America, will be almost overrun and be ready to lay down their Arms.<br />\nBut now at this time comes the Angelic Power of God, who will sweep the Enemy off of the Earth, scarcely leaving a ship, or a man to steer the helm, to carry the glad tidings of their total destruction to their native lands, or homes.<br />\nThis downfall shall be and is lasting for ever and for ever, no more to revive on earth.",
            "number": 24
        },
        {
            "type": "paragraph",
            "content": "17th&#xa0;&#xa0;&#xa0;&#xa0;The Protestants and Jews shall united as one Body Politic, in these Great Holy Wars of the Earth, in this Nineteenth Century.",
            "number": 25
        },
        {
            "type": "paragraph",
            "content": "18th&#xa0;&#xa0;&#xa0;&#xa0;The darkest Cloud is now hanging hovering over the earth, that has been since the destruction of Sodom and Gomorah of old.",
            "number": 26
        },
        {
            "type": "paragraph",
            "content": "19th&#xa0;&#xa0;&#xa0;&#xa0;The great Earthquake will take place, in California, on the 22nd day of February in the year 1871, 14 minutes past 11 O’clock A.M. This Earthquake will extend from Puget Sound in Washington Territory to the lower end of the Gulf of Mexico, known on the map by the name of the Gulf of California; wherein a large portion of the Territory of <span class=\"deemphasized\">[Page 5]</span> Washington, one third of Oregon, two thirds of California, all of the state of lower California, a part of the State of Sonora, a part of Chihuahua, a large portion of Arizona, a part of the State of Durango, and a portion of the State of Zacatiecus [Zacatecas], will sink. Thence breaking out in the main Ocean, thence southwardly in the Ocean opposite the City of Mazatlan; then southward in the Ocean extending the distance of several hundred miles. Breaking eastwardly in the interior of the Republic of Mexico, and sinking a large part of four States and several large Cities, including the Capital, or city of Mexico.<br />\nThis Earthquake will wash off all of the Inhabitants of the Pacific Coast, for the distance of over three thousand miles, by the great Ebb and Flow of the great deep, leaving a desert waste.",
            "number": 27
        },
        {
            "type": "paragraph",
            "content": "20th&#xa0;&#xa0;&#xa0;&#xa0;In this dreadful convulsion of Nature, there will sink about: Two Millions Square Miles of the Sea [<i>sic</i>], and Four Hundred and Fifty Six Thousand Square Miles of Land on the Pacific Coast.",
            "number": 28
        },
        {
            "type": "paragraph",
            "content": "21st&#xa0;&#xa0;&#xa0;&#xa0;There will perish about Two Millions and One Half of human beings, by this earthquake on the Pacific Coast.",
            "number": 29
        },
        {
            "type": "paragraph",
            "content": "22nd&#xa0;&#xa0;&#xa0;&#xa0;There will be a large Bay or Inlet formed in the State of Arizona, by the <span class=\"deemphasized\">[Page 6]</span> Inundation and sinking of the great Earthquake.<br />\nSaid Inlet will be accessible to the Holy City of the New Jerusalem, which will be the Seat of Government of the United States Kingdom of the United States of America and Colonies combined. And the Residence of the King and Vice Governor of the United States, Mexico and Honduras.",
            "number": 30
        },
        {
            "type": "paragraph",
            "content": "23rd&#xa0;&#xa0;&#xa0;&#xa0;In the forthcoming Epoch, there will only be Seven Tribes of Israel saved, and this head King will be ruler of the whole Seven.",
            "number": 31
        },
        {
            "type": "paragraph",
            "content": "24th&#xa0;&#xa0;&#xa0;&#xa0;There will be an upraising of land in the ocean, connecting the lower end, or southern extremity of the State of Florida, to and with that of the Isthmus of Panama, leaving the northern portion of the Gulf of Mexico still remain. [<i>sic</i>]",
            "number": 32
        },
        {
            "type": "paragraph",
            "content": "25th&#xa0;&#xa0;&#xa0;&#xa0;There will be a great Ship Canal commencing at Lake Superior, on the northern boundary of the United States, near the line of the British Canadas. Said Ship Canal shall run through the Interior, to intersect with the City of New York and the Atlantic Ocean.",
            "number": 33
        },
        {
            "type": "paragraph",
            "content": "26th&#xa0;&#xa0;&#xa0;&#xa0;The second Ship Canal will be cut across the State of Florida, near the upper or northern boundary of the State, to intersect with the Gulf of Mexico.",
            "number": 34
        },
        {
            "type": "paragraph",
            "content": "<span class=\"deemphasized\">[Page 7]</span>",
            "number": 35
        },
        {
            "type": "paragraph",
            "content": "27th&#xa0;&#xa0;&#xa0;&#xa0;A third Shipcanal shall be made through the Continent of Mexico, to connect with the Bay of Arizona and the New Jerusalem, and the Pacific Ocean, connecting the Metropolis of the East with the head center of the world, the New Jerusalem.",
            "number": 36
        },
        {
            "type": "paragraph",
            "content": "28th&#xa0;&#xa0;&#xa0;&#xa0;There will be two destructive Plagues. The first will be Cholera Infantum. The second a Brain Paralisis [<i>sic</i>], which will be the most fatal of all.",
            "number": 37
        },
        {
            "type": "paragraph",
            "content": "29th&#xa0;&#xa0;&#xa0;&#xa0;In the year 1873, Peace and good Will; [<i>sic</i>] will be restored on earth. It is then the American Flag will be raised, no more to be taken down nor be molested, while the Earth shall revolve and the Sun and Moon shall give light thereon.",
            "number": 38
        },
        {
            "type": "paragraph",
            "content": "30th&#xa0;&#xa0;&#xa0;&#xa0;It is then the Banner of God, will unfurl her bright Stars and broad Stripes to the breeze, and the American Eagle, with wide extended wings, shall waft the glad tidings of universal Liberty, universal Freedom and universal Love, to the uttermost ends of the earth.",
            "number": 39
        },
        {
            "type": "paragraph",
            "content": "31st&#xa0;&#xa0;&#xa0;&#xa0;In one hundred and ninety years from the 4th of March, which is the beginning of the one hundred and second Epoch, there will be a Flood or Deluge of water, <span class=\"deemphasized\">[Page 8]</span> which will inundate all the Earth, save that which is occupied by the children of the Seven Tribes of Israel.",
            "number": 40
        },
        {
            "type": "paragraph",
            "content": "32nd&#xa0;&#xa0;&#xa0;&#xa0;On the 14th day of July next, there will be a second Part put forth.",
            "number": 41
        },
        {
            "type": "paragraph",
            "content": "Now the trumpet has sounded, and all, who will believe, may come unto me.",
            "number": 42
        },
        {
            "type": "paragraph",
            "content": "Benjamin<br />\nThe True and Real<br />\nAnti Christ.",
            "number": 43
        },
        {
            "type": "paragraph",
            "content": "<span class=\"deemphasized\">[Cross symbol]</span><br />\nApril 18, 1867.",
            "number": 44
        },
        {
            "type": "paragraph",
            "content": "Four Copys to be drawn off word for word and letter for letter. And the one copying has to go before a Notary Public, and swear in the presence of Eight Men, that this is a true Copy.<br />\nBenjamin<br />\nA.C.<br />\n<span class=\"deemphasized\">[Cross symbol]</span>",
            "number": 45
        },
        {
            "type": "paragraph",
            "content": "<span class=\"deemphasized\">[Page 9]</span>",
            "number": 46
        },
        {
            "type": "paragraph",
            "content": "Copy.",
            "number": 47
        },
        {
            "type": "paragraph",
            "content": "State of California<br />\nCity and County of San Francisco /S.S.<br />\nMr. Strassman being duly sworn, deposes and says, that the foregoing is a full, true and correct copy of the original as copied by him.<br />\nMr. Strassman.",
            "number": 48
        },
        {
            "type": "paragraph",
            "content": "Subscribed and sworn to before<br />\nMe this 1st day of May 1867<br />\nR. P. Lewis<br />\n**SEAL**&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;&#xa0;Notary Public<br />\nSigned in presence of:<br />\nHenry L. Dorland<br />\nC. M. Brown<br />\nEnoss Harris<br />\nJohn J. Crowley<br />\nJohn M. Blossom<br />\nM. D. Horn<br />\nM. Winn<br />\nJ. P. Sharpstein",
            "number": 49
        },
        {
            "type": "paragraph",
            "content": "<b>Update:</b> [Read more](http://theappendix.net/blog/2013/1/a-reader-helps-solve-benjamin-the-anti-christs-mystery) about how an <i>Appendix</i> reader deciphered the signatures in this post and helped unravel the prophecy of Benjamin the Anti-Christ.",
            "number": 50
        },
        {
            "type": "editorial-intro-paragraph",
            "content": "Transcription by Christopher Heaney, 11 August 2012. Published in _The Appendix_ courtesy of the Smithsonian Institution Archives. Christopher Heaney thanks Courtney Esposito and Kira M. Cherrix of SIA especially.",
            "number": 51
        }
    ],
    "supernotes": {
        "2": {
            "commentary": [
                "Citation: RU 7058, Box 17 (National Institute, 1839-1863 and undated), Folder: Miscellany; SIA. Image negative reference number: SIA2012-9666.<br /><br />On the document’s discovery: our executive editor found it while flipping through a folder labeled “Miscellany” in the archives of the National Institute, stored in the <a href='http://siarchives.si.edu' target='_blank'>Smithsonian Institution Archives</a> in Washington, D.C. Chartered by Congress in 1842 as the National Institution for the Promotion of Science, the National Institute had some initial successes—displaying the objects collected by the Wilkes U.S. Exploring Expedition, for example—but the creation of Washington’s separate Smithsonian Institution in 1846 scuttled their larger hopes of becoming America’s national scientific institution. The National Institute declined until 1862, when it gave up its collections to the Smithsonian.<br /><br />None of which explains why this document was filed with the National Institute: it was written in 1866, four years after the National Institute’s dissolution. It might be that it was collected by one of the National Institute’s last members, and folded into the papers that were eventually handed over to the Smithsonian. It is certainly a curiosity.<br /><br />The lesson learned? Always look at the folder labeled “Miscellany.”"
            ]
        },
        "11": {
            "image": [
                {
                    "url-format": "/000/000/166/***/SIA2012-9667-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9667"
                }
            ]
        },
        "24": {
            "image": [
                {
                    "url-format": "/000/000/167/***/SIA2012-9668-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9668"
                }
            ]
        },
        "28": {
            "image": [
                {
                    "url-format": "/000/000/113/***/Prophet_Benjamin_Map.jpg",
                    "alt": "",
                    "caption": "The geological cataclysm, here portrayed in a map for the computer game SimCity 2000.",
                    "credit": ""
                }
            ]
        },
        "30": {
            "image": [
                {
                    "url-format": "/000/000/169/***/SIA2012-9669-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9669"
                }
            ]
        },
        "40": {
            "image": [
                {
                    "url-format": "/000/000/170/***/SIA2012-9670-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9670"
                },
                {
                    "url-format": "/000/000/171/***/SIA2012-9671-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9671"
                },
                {
                    "url-format": "/000/000/172/***/SIA2012-9672-downsampled.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "SIA Image negative reference number: SIA2012-9672"
                }
            ]
        },
        "49": {
            "image": [
                {
                    "url-format": "/000/000/111/medium/SigPuzzle.png",
                    "alt": "",
                    "caption": "On the outer page of the whole document, there is an interesting note, which suggests that copyright for the prophecy was filed 30 May 1867, under two names – what could be Chen han-sen, and what might be John O Wheeleeock.",
                    "credit": "SIA Image negative reference number: SIA2012-9672"
                }
            ]
        }
    }
}