{
    "metadata": {
        "title": "Calypso’s Island: A Short History of the Apocalypse",
        "author": [
            "Benjamin Breen"
        ],
        "position": 7,
        "short-reference": "breen-calypso",
        "summary": "The word “Apocalypse” can mean both “an uncovering” and “an ending.” Benjamin Breen explores the ambiguous history of what apocalypse means, and how it has been survived, from the fall of Ur in 2000 BCE Mesopotamia to the Heaven’s Gate cult in 1990s California."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/083/***/Appendix_apocalypse_illustration_final_copy.jpg",
            "alt": "Feature illustration",
            "caption": "",
            "credit": "Adapted by the author from an engraving of the 1833 Meteor Storm"
        },
        {
            "type": "major-header",
            "content": "Mesopotamia, circa 2000 BCE:"
        },
        {
            "type": "minor-header",
            "content": "Orphans of Ur"
        },
        {
            "type": "blockquote",
            "content": "<i>O my flooded, washed away<br />\nBrickwork of Ur!<br />\nMy good house, my city,<br />\nyou who have been piled in heaps,<br />\nAs I lay myself down with you<br />\nin a breach in your good ravaged house,<br />\nI shall, like a fallen ox<br />\nnever be able to rise again.</i><br />\n<br />\n– Anonymous, “Lamentation over the destruction of Ur,” c. 2000 BCE, from Thorkild Jacobset, <i>The Harps that Once…: Sumerian Poetry in Translation</i>,  447-8.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "How does one survive an apocalypse, let alone remember it? Who writes the history of the end of the world?",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "At the time of its destruction four thousand years ago, Ur was the largest city in the world. Indeed, up to that point, it was the largest city to exist in the *history* of the world. Having emerged as an agricultural settlement in the late Neolithic, Ur’s citizens gained nourishment from barley, onions and emmer wheat coaxed from the fertile black soil of the Persian Gulf floodplains. As its power grew, conquered neighbors sent gold, silver, lapis lazuli, incense, sheep and slaves as tribute. The Kings of Ur enforced the [earliest known code of laws](http://en.wikipedia.org/wiki/Code_of_Ur-Nammu), prescribing rules for everything from slave marriages to the proper punishment for false accusations of sorcery. Ur’s scribes created some of the earliest known written records. One could make a convincing argument that Ur invented Western civilization.",
            "number": 3
        },
        {
            "type": "image",
            "url-format": "/000/000/163/large/Ur1.jpg",
            "alt": "Detail from the Standard of Ur mosaic",
            "caption": "The “Peace” side of the Standard of Ur mosaic. Circa 2,600 BCE, British Museum, London.",
            "credit": "",
            "no-border": true
        },
        {
            "type": "paragraph",
            "content": "In 2004 BC, soldiers from the [emerging empire of Elam](http://www.iranchamber.com/history/elamite/elamite.php) in present-day Iran overran the city’s fortifications and killed or enslaved many of its citizens. For the inhabitants of Ur, it truly was the end of the world – or, at least, of *their *world. Remembering the disaster decades later, the survivors produced some of the earliest poetry in the historical record. These poems are dark lamentations, frightening, violent and nihilistic in tone. They speak of the night air filled with “burning pieces of clay” and of terrorized townsfolk “crouch[ing] down at the wall,” the Elamites “chewing them up/ like a pack of dogs.” The gaps and destroyed spaces in the text itself mirror the erasure of Ur’s society:",
            "number": 4
        },
        {
            "type": "blockquote",
            "content": "O city of […], you have been destroyed.<br />\nO city of [high walls,] your land has perished.<br />\nO my city, like an innocent ewe your lamb has been torn away from you;<br />\nO Ur, like an innocent goat your kid has perished.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "These poems are the earliest post-apocalyptic narratives. They document a world that would never exist again. The Sumerian language spoken in Ur was what linguists call an “isolate”: a tongue with no known relatives and no modern-day speakers. The culture that gave rise to farming, cities and writing became submerged beneath repeated invasions—Elamite, Akkadian, Assyrian, Persian, Greek—until eventually it was all but forgotten, even by those who inherited it.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "And yet we can write about Ur today. This is apocalypse’s central paradox. If we define apocalypse as the ending of existence, writing its history becomes impossible: no one would remain to realize that nothing remained. In practice, though, world-endings have had survivors. There are men and women living in the ancient Sumerian heartlands – the governate of Dhi Kar in Iraq, to be precise – who are direct descendants of the people of Ur. Indeed, some of them may well have labored to rebuild Ur’s great ziggurat during its reconstruction under Saddam Hussein. The rebuilding took place during the Iran-Iraq war in the 1980s, a strange re-figuration of the Sumerian-Elamite wars that had led to the temple’s destruction 4,000 years earlier.",
            "number": 7
        },
        {
            "type": "image",
            "url-format": "/000/000/077/***/OfficialsUr2010.jpg",
            "alt": "US Army officials tour the Ziggurat of Ur",
            "caption": "Brigadier General Michael Lally and Col. Dan Hokanson, joined by other US army officials, tour the Ziggurat of Ur on July 31, 2009.",
            "credit": "Photograph by Spc. Cory Grogan. Used under Creative Commons license (CC BY 2.0). (Via the official <a href='http://www.flickr.com/photos/soldiersmediacenter/' target='_blank'>US Army Flickr</a> page.)"
        },
        {
            "type": "paragraph",
            "content": "In a real sense, though, Ur did die. Ur’s patron diety—<a href='http://en.wikipedia.org/wiki/Sin_(mythology)' target='_blank'>Nanna</a>, the lunar god of wisdom, depicted as an old man with a flowing beard of lapis lazuli—was forgotten. Followers of [Marduk](http://en.wikipedia.org/wiki/Marduk), [Ahura-Mazda](http://www.livius.org/ag-ai/ahuramazda/ahuramazda.html), Yawheh and Allah worshipped their foreign gods upon the ruins of his shrines. The apocalyptic destruction described in the lamentations for Ur was real.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "Apocalypse, however, is a strange and ambiguous word. Deriving from the Greek *apokalyptein*, or “uncovering,” its present-day meaning of world-ending disaster is underlain by an older connotation of revealed knowledge or illumination. An apocalypse is both a knowing and an unknowing; it is the end of history, yet also the revelation of new information. Apocalypse both buries and unearths.",
            "number": 9
        },
        {
            "type": "major-header",
            "content": "San Diego, 1997:"
        },
        {
            "type": "minor-header",
            "content": "Heaven’s Gate"
        },
        {
            "type": "blockquote",
            "content": "I want you all to know that I was a member of Heaven’s Gate from 1994-1997. I know everything worth knowing about them and I can say with absolute, undeniable certainty, that Heaven’s Gate was indeed “The Second Coming of Jesus.”<br />\n<br />\n—Rio Diangelo, sole survivor of Heaven’s Gate, as published in [LA Weekly, March 21, 2007](http://www.laweekly.com/2007-03-22/news/rio-s-statement).",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "San Diego, California witnessed another form of apocalypse in March of 1997. The Heaven’s Gate cult believed that their bodies were mere ‘vehicles’ for an eternal spirit that would move to a more evolved plane of existence upon leaving its physical container. The cult leaders proclaimed that year’s Hale-Bopp comet to be the sign they had been waiting for: just before the comet reached its perihelion on April 1, 1997, thirty-nine cult members ate overdoses of phenobarbital in apple sauce and laid down to die in their San Diego mansion.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "There was only one survivor: Rio DiAngelo. DiAngelo came so close to joining the rest of his “class” in their “departure,” as the Heavens’ Gate members put it, that he had a uniform prepared for his final moment on earth. Yet at the last moment he chose to survive so that the cult’s message would be passed down.",
            "number": 12
        },
        {
            "type": "image",
            "url-format": "/000/000/078/***/HeavensGate.jpg",
            "alt": "Splash page from heavensgate.com",
            "caption": "Splash page from <a href='http://heavensgate.com' target='_blank'>heavensgate.com</a>, a website made by the members of the Heaven’s Gate cult in 1997 and maintained on web servers even after their death by the mysterious Teleh Foundation.",
            "credit": ""
        },
        {
            "type": "paragraph",
            "content": "In April of 2012, a <a href='http://lasvegas.cbslocal.com/2012/05/02/heavens-gate-website-still-active/' target='_blank'>reporter in Las Vegas spoke briefly</a> with someone who may or may not be Rio DiAngelo. This person claimed to be a representative of the Teleh Foundation, an organization that continues to maintain the Heaven’s Gate website some fifteen years after the death of every member of the cult besides DiAngelo. Although this source insisted that the Heaven’s Gate cult members were “the finest… individuals that were on this planet,” the anonymous representative was highly critical of the apocalyptic beliefs surrounding the date of December 21, 2012: “Our own opinion is that it is a bunch of nonsense. The world will still be here on December 22.”",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "Surviving an apocalypse is a lonely business. Yet in a sense, there can be no apocalypse *without* a survivor. It was DiAngelo who discovered the bodies of his fellow cult members. He filmed the macabre scene with a camcorder, following directions that the cult’s leader had sent to him in a UPS package. And DiAngelo continues to uphold its teachings – the final survivor of a religion that collectively chose to end its own earthly existence. “I am alive,” he wrote in 2007, “because I have discovered something so extraordinarily important to the world that it needs to pass on to you in its most true and accurate form.”",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "Like the survivors who lamented Ur, Rio DiAngelo is an orphan, irreparably cut off from the context that made his life whole. Yet they are also witnesses, and in their act of witnessing they join the ranks of those who survived. Their lives are split between endings and beginnings, between knowing what came before and what came after.",
            "number": 15
        },
        {
            "type": "major-header",
            "content": "Winter, 1811:"
        },
        {
            "type": "minor-header",
            "content": "Comet Vintages and Failed Apocalypses"
        },
        {
            "type": "blockquote",
            "content": "“I arrose [sic] and beheld to my great Joy the stars fall from heaven, yea, they fell like hail stones: a litteral [sic] fulfillment of the word of God as recorded in the holy scriptures and a sure sign that the coming of Christ is close at hand.”<br />\n<br />\n– [Journal of Joseph Smith](http://josephsmithpapers.org/paperDetails/-journal-1832%E2%80%931834?tm=expanded&dm=text-only&zm=zoom-right&p=20&s=&sm=none), 1833, in reference to the great Leonid meteor shower of 1833",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "Stargazers in the fall of 1811, gazing to the northwest in the hours after sunset, would have beheld a luminous, hazy object whose light seemed to increase with each passing night. In early October, an Ohio newspaper reported that its glowing center was “obscured by a dense Atmosphere” and quoted a local savant who claimed that the approach of great comets altered the earth’s “subterraneous waters,” thereby warping the earth’s shape from “a spherical to an oval figure” and causing fossils and bones to be deposited in the depths of the earth. The article warned that comets such as these were “generally attended with extraordinary tides and tempests.”",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "Temperatures dropped that winter and the new comet’s hazy light grew brighter and brighter in the night sky. Earthquakes, droughts, and even unexpected military defeats seemed to augur a change in the natural order of things. Comets and other astral phenomena had figured in the apocalyptic imaginary since the time of Ur, when early cuneiform prophecy manuals first associated Mars with the God of War, Venus with the Goddess of Love, and comets with famine, disaster and war. In some cases – such as in the destruction of Ur – these earliest written prophecies were hauntingly accurate.",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "Yet the early nineteenth century – an age of millenarian prophecies and societal upheaval – showed what happened when predicted apocalypses failed to arrive.",
            "number": 19
        },
        {
            "type": "image",
            "url-format": "/000/000/079/***/1811Comet.jpg",
            "alt": "The Comet as Seen in 1811",
            "caption": "“The Comet as Seen in 1811,” <a href='http://www.worldcat.org/oclc/11333978' target='_blank'><i>Merry’s Museum</i></a>, (New York, 1858), Vol. 35, pg. 127.",
            "credit": "",
            "no-border": true
        },
        {
            "type": "paragraph",
            "content": "Across the Atlantic from Ohio, in Western Europe, the victorious soldiers of the French Empire lauded the heavenly apparition as *Le Comète de Napoléon* (“Napoleon’s Comet”). 1811 had marked the apex of Napoleon’s power, and he apparently deemed the comet a sign of divine favor. It is debatable whether or not the appearance of this cosmic harbinger actually influenced Bonaparte’s decision to mount his disastrous attempted conquest of Russia, as is sometimes claimed – but it is at least the case that contemporaries *thought* it did. For Pierre, the hero of *War and Peace* who mounts a doomed attempt to assassinate Napoleon, this comet presaged great changes: under its pale light, he falls in love and enters “a realm of beauty.” An acquaintance warns Pierre about an apocalyptic prophecy that our hero conflates with the appearance of the comet and his own future:",
            "number": 20
        },
        {
            "type": "blockquote",
            "content": "Writing the words *L’Empereur Napoleon* in numbers [according to Hebrew numerology], it appears that the sum of them is 666… This discovery excited him. How, or by what means, he was connected with the great event foretold in the Apocalypse he did not know, but he did not doubt that connection for a moment. His love for Natasha, Antichrist, Napoleon, the invasion, the comet… all this had to mature and culminate, to lift him out of that spellbound, petty sphere of Moscow habits in which he felt himself held captive and lead him to great achievement.",
            "number": 21
        },
        {
            "type": "paragraph",
            "content": "For Napoleon himself, the comet was instead a harbinger of disaster: the [Russian Campaign](http://www.slate.com/articles/health_and_science/pandemics/2012/12/napoleon_march_to_russia_in_1812_typhus_spread_by_lice_was_more_powerful.single.html) he launched in the months following its appearance killed 380,000 men out of his force of half a million and led to the downfall of the French Empire.",
            "number": 22
        },
        {
            "type": "paragraph",
            "content": "For the most part, of course, the comet was not read as a *true* sign of apocalypse, but merely as a signal of great events: Pierre toys with prophecies from Revelations, but his focus on his future success makes it plainly evident that he didn’t actually expect Napoleon’s Comet to usher in the Second Coming. Nor did the French: even as Napoleon was leading his *Grande Armée* to ruin, French winemakers were crafting a celebrated vintage—the “Comet Year” wine—that eventually yielded one of the most expensive bottles of wine ever sold: the 1811 Chateau d’Yquem, which fetched 75,000 pounds in 2011.  Clearly the winemakers who harvested, barreled and aged this vintage—famed for its longevity—were looking forward to a long future.",
            "number": 23
        },
        {
            "type": "paragraph",
            "content": "Meanwhile, in Lexington, Kentucky, an anonymous newspaper reporter took stock of the cosmic significance of the “very severe shock from an Earthquake” that hit what was then the American west—the trans-Appalachian backlands and river valleys that had been newly purchased from the French by President Jefferson. As the article noted, Mother Nature “had been prodigal in the exhibition of her phenomena, during the present year.” The earthquake briefly caused the Mississippi River to run backwards, tornados had “ravaged the continent from Maine to Georgia,” and the ocean itself was disturbed by “Volcanic terror” that had created new islands. The reporter believed that the “fiery Comet [which] has for many months appeared in continual view” had presaged these apocalyptic events, which the reporter believed were signs that God, “in spasmodic fury,” could “no longer tolerate the moral turpitude of man.”",
            "number": 24
        },
        {
            "type": "paragraph",
            "content": "Echoes of Sumerian prophecy in the land of bourbon and horse races. Americans of the early Republic were every bit as fascinated by the symbolic meaning of astronomical portents as the people of Ur or the UFO cults of 1990s California. Indeed, Mormonism itself was born in this ferment of apocalyptic astronomy.",
            "number": 25
        },
        {
            "type": "paragraph",
            "content": "Owing to the phenomenal success of their religion in the twentieth century, we tend to envision Mormonism as exceptional and unique. Yet Joseph Smith’s Latter Day Saints were only one group among dozens of small, fervent congregations that formed around charismatic leaders during the era of the Second Great Awakening. Moreover, mainline Protestant observers of these sects in the 1830s were far more preoccupied with the followers of one William Miller than those of Joseph Smith.  The reason for their worry was simple: Miller and his followers, the Millerites, believed the world would end on October 22, 1844.",
            "number": 26
        },
        {
            "type": "image",
            "url-format": "/000/000/164/***/MilleriteChart.jpg",
            "alt": "Millerite prophetic chart",
            "caption": "Millerite prophetic chart from 1843, from P. Gerard Damsteegt, [Foundations of the Seventh-day Adventist Message and Mission_](http://www.worldcat.org/oclc/2646269) (Grand Rapids, Michigan: Eerdmans, 1977), 310.",
            "credit": ""
        },
        {
            "type": "paragraph",
            "content": "The appearance of a new comet—one bright enough to be visible at high noon—in the spring of 1844 seemed to signal the truth of Miller’s prophecies. Yet the day of reckoning itself, October 22, was a disappointment. Miller was said to have appeared on a hill wearing white robes and preaching, but Christ did not appear. One follower, O. J. D. Pickands, conjectured that the Savior was floating on a cloud above them and needed to be coaxed down via prayer. The remaining Millerites didn’t vanish.",
            "number": 27
        },
        {
            "type": "alt-voice-paragraph",
            "content": "As described by historian Rachel Ozanne in the supernote accompanying this paragraph, many continued to hope for the return of Jesus. One branch of Millerites began to claim that something fundamental _had_ changed on October 22, 1844: Jesus, they believed had “[entered the heavenly sanctuary](http://en.wikipedia.org/wiki/Seventh-day_Adventist_theology).” This group would become the Seventh-day Adventists. Apocalypses can lead to unexpected beginnings.",
            "number": 28
        },
        {
            "type": "major-header",
            "content": "Escaping Calypso’s Island"
        },
        {
            "type": "blockquote",
            "content": "I saw him once on an island, weeping live warm tears<br />\nin the nymph Calypso’s house—she holds him there by force.<br />\nHe has no way to voyage home to his native land.<br />\n<br />\n– *The Odyssey*, Book 4, Robert Fagles translation",
            "number": 29
        },
        {
            "type": "paragraph",
            "content": "In *The Odyssey*, Homer’s eponymous hero is tormented for seven years by Calypso, a goddess who inhabits an enchanted island called [Ogygia](http://en.wikipedia.org/wiki/Ogygia). The Roman writer Plutarch speculated that this island lay “far out at sea, distant five days’ sail from Britain,” in the same region as Atlantis. Homer himself was more vague, calling it an “island worlds apart,” abundant with vines, violet-studded meadows, clear springs, and groves of alders, poplars and cypress that sheltered “owls and hawks and the spread-beaked ravens of the sea.” At the heart of the island, covered over with vegetation, lay a hidden cavern where Calypso tended a blazing hearth of cedar and sweetwood. Here she sang a song of enchantment while weaving endlessly at a golden loom.",
            "number": 30
        },
        {
            "type": "image",
            "url-format": "/000/000/082/***/Memling.jpg",
            "alt": "Memling’s Apocalypse Triptych",
            "caption": "Hans Memling’s <i>Apocalypse Triptych</i>, 1470s.",
            "credit": "",
            "float": "left"
        },
        {
            "type": "paragraph",
            "content": "Calypso’s name [came from](http://www.etymonline.com/index.php?term=apocalypse) the Greek word *kalyptein*, to cover or conceal. She was a hidden immortal, a magic-worker and holder of secret knowledge who lived beneath the earth. Perhaps originating as a primeval goddess of death, her name [shares a root](http://www.etymonline.com/index.php?term=cell) with both ‘cell,’ which entered medieval English as a description for a monk’s chamber, and with ‘Hell’– the ultimate concealed place beneath.",
            "number": 31
        },
        {
            "type": "paragraph",
            "content": "It is also the antonym of the word “Apocalypse”: Calypso conceals, apocalypse reveals.",
            "number": 32
        },
        {
            "type": "paragraph",
            "content": "In order to carry news of Calypso’s enchanted island to mortals, Odysseus had to escape, to survive, and to remember. So too do all refugees of apocalypse. To know the history of the end of the world is to survive it. Escaping Calypso’s island is the process that carries history along, hopefully unending, even as the End of History is proclaimed anew by each new generation and each new culture. Like Odysseus, we all want to go home, despite the fact that the home we left is not the home we return to. There are beginnings in these endings – even as we throw glances over our shoulders at the many who never escaped.",
            "number": 33
        },
        {
            "type": "alt-voice-paragraph",
            "content": "<i>The author would like to thank Rachel Ozanne for her assistance.</i>",
            "number": 34
        }
    ],
    "supernotes": {
        "4": {
            "image": [
                {
                    "url-format": "/000/000/070/***/MetKneelingBull.jpg",
                    "alt": "Elamite kneeling bull vase, silver, c. 2,600 BCE.",
                    "caption": "Elamite kneeling bull vase, silver, c. 2,600 BCE.",
                    "credit": "Metropolitan Museum of Art"
                }
            ]
        },
        "5": {
            "citation": [
                "“Lamentation over the Destruction of Ur,” (ANET 455-463), from [_Readings from the Ancient Near East_](http://www.worldcat.org/oclc/49284168), ed. Bill T. Arnold, 222-5. The full text of this lament can be read [here](http://etcsl.orinst.ox.ac.uk/cgi-bin/etcsl.cgi?text=t.2.2.2#)."
            ]
        },
        "6": {
            "commentary": [
                "This claim is debatable. Yet there very few documents from pre-2000 BCE survive, so there aren’t all that many competitors. The only other candidate would, I think, be the proto-Noah’s Flood story of [Utnapishtim](http://en.wikipedia.org/wiki/Gilgamesh_flood_myth#Tablet_eleven_.28XI.29.2C_the_flood_tablet.2C_about_Utnapishtim) escaping the Gods’ destruction of the earth (in Sumerian mythos this happened not because of sin but because the gods were annoyed by the noise humans made!). Yet were these flood narratives truly post-apocayptic, or cyclical? The Euphrates and Nile flooded every year, after all."
            ],
            "citation": [
                "On Sumerian as a language isolate see Roger D. Woodard (editor), [_The Ancient Languages of Mesopotamia, Egypt and Aksum_](http://www.worldcat.org/oclc/166382269) (Cambridge University Press, 2008), ch. 1."
            ]
        },
        "7": {
            "citation": [
                "Ongoing attempts to analyze the mitochondrial DNA of people in southern Iraq have attempted to discover distinctly “Sumerian” genetic markers. See Al-Zahery, et al. “In search of the genetic footprints of Sumerians: a survey of Y-chromosome and mtDNA variation in the Marsh Arabs of Iraq,” [BMC Evolutionary Biology](http://www.biomedcentral.com/bmcevolbiol/) 2011, 11: 288."
            ]
        },
        "8": {
            "image": [
                {
                    "url-format": "/000/000/071/***/NannaSeal.jpeg",
                    "alt": "",
                    "caption": "Cylinder-seal of Khashkhamer, patesi of Ishkun-Sin (in North Babylonia), and vassal of Ur-Engur, king of Ur (c. 2400 BC).",
                    "credit": ""
                }
            ],
            "citation": [
                "The image of the cylinder-seal presented here was taken from Donald A. Mackenzie, [_Myths of Babylonia and Assyria_](http://www.worldcat.org/oclc/6783974) (1915), p. 50."
            ]
        },
        "9": {
            "citation": [
                "For more on the general history of the apocalypse, see Michael Ryan and Karolyn Kinane, [_End of Days: Essays on the Apocalypse from Antiquity to Modernity_](http://www.worldcat.org/oclc/277136428) (Jefferson, NC: McFarland Press, 2009)."
            ]
        },
        "11": {
            "commentary": [
                "The mansion was funded by the cult members’ work as website designers. When considered against the context of the Heaven’s Gate website and Hale-Bopp’s cultural role in 1997 as an early internet phenomenon, one is left with the impression that this was the first internet-centric doomsday cult."
            ],
            "video": [
                {
                    "service": "youtube",
                    "id": "zhYrSF3ubBc",
                    "width": 640,
                    "height": 480,
                    "caption": "Heaven’s Gate Exit Video",
                    "companion-url": "http://appendic.es/m/16"
                }
            ],
            "image": [
                {
                    "url-format": "/000/000/072/***/DoHG.jpeg",
                    "alt": "",
                    "caption": "A still from a tape recoding of Heaven’s Gate founder Marshall Applewhite, or “Do” as he was known to followers.",
                    "credit": ""
                }
            ]
        },
        "12": {
            "citation": [
                "“We all live in the information age,” DiAngelo wrote in a [2007 missive to LA Weekly](http://www.laweekly.com/2007-03-22/news/rio-s-statement/). “Information has become a consumer product.”"
            ]
        },
        "14": {
            "citation": [
                "Joshuah Bearman, “[Heaven’s Gate: the Sequel](http://www.laweekly.com/2007-03-22/news/heaven-s-gate-the-sequel),” LA Weekly, March 21, 2007."
            ]
        },
        "17": {
            "citation": [
                "[Western Spy](http://history.hanover.edu/texts/1811) (Cincinnati, Ohio) 12 Oct.1811, p. 4."
            ]
        },
        "18": {
            "citation": [
                "Maria deJong Ellis, “Observations on Mesopotamian Oracles and Prophetic Texts: Literary and Historiographic Considerations,” [Journal of Cuneiform Studies](http://www.bu.edu/asor/pubs/jcs/index.html) Vol. 41, No. 2 (Autumn, 1989), 127-186."
            ]
        },
        "19": {
            "citation": [
                "C. A. Bayly, [_The Birth of the Modern World 1780–1914_](http://www.worldcat.org/oclc/51728655). Global Connections and Comparisons (Oxford: Blackwell Books, 2004)."
            ]
        },
        "21": {
            "citation": [
                "Leo Tolstoy, (Louise and Aylmer Maude, translators) [_War and Peace_](http://www.worldcat.org/oclc/30814925) (London, 1922), book IX, chapter XIX."
            ]
        },
        "23": {
            "commentary": [
                "The 1811 Chateau d’Yquem [was sold in 2011](http://www.wine-searcher.com/m/2012/06/christian-vanneque-1811-chateau-d-yquem) to an elderly French sommelier for the price of 75,000 pounds. “Comet wines” from 1811 are noted for their extraordinary longevity – in 1996, Robert Parker sampled a bottle of 1811 d’Yguem and awarded it a perfect 100 points."
            ]
        },
        "24": {
            "commentary": [
                "It’s worth noting that this is an interesting (albeit misguided) prefiguration of the theories of continental drift and plate tectonics, which didn’t emerge until the first decades of the twentieth centuries."
            ],
            "citation": [
                "“[Lexington (Ken.), December 17](http://history.hanover.edu/texts/1811),” Pittsburgh Gazette, 27 Dec. 1811, p. 3."
            ]
        },
        "26": {
            "commentary": [
                "From the Memoirs of William Miller, 76: “Reckoning all these prophetic periods from the several dates assigned by the best chronologers… they would all terminate together, about A.D. 1843. I was thus brought, in 1818, at the close of my two years’ study of the Scriptures, to the solemn conclusion, that in about twenty-five years from that time all the affairs of our present state would be wound up; that all its pride and power, pomp and vanity, wickedness and oppression would come to an end; and that, in the place of the kingdoms of the world, the peaceful and long-desired kingdom of the Messiah would be established under the whole heaven… and all flesh see it together – the desert bud and blossom as the rose, the fir-tree come up instead of the thorn, and instead of the briar the myrtle-tree, – the curse be removed from the earth, death be destroyed, reward be given to the servants of God, the prophets and saints, and them who fear his name, and those be destroyed that destroy the earth.”"
            ],
            "link": [
                {
                    "label": "The Second Great Awakening and Rise of Evangelicalism",
                    "url": "http://xroads.virginia.edu/~ma95/finseth/evangel.html"
                }
            ]
        },
        "27": {
            "citation": [
                "Whitney R. Cross, [_The Burned-over District: A Social and Intellectual History of Enthusiastic Religion in Western New York_](http://www.worldcat.org/oclc/1944850) (Ithaca, NY: Cornell University Press, 1950).",
                "Douglas Morgan, [_Adventism and the American Republic: The Public Involvement of a Major Apocalyptic Movement_](http://www.worldcat.org/oclc/44493139) (Knoxville: The University of Tennessee Press, 2001), 12-15.",
                "Rowe, David L. “Comets and Eclipses: The Millerites, Nature, and the Apocalypse.” _Adventist Heritage_ 3 (Winter 1976): 10-19.",
                "David L. Rowe, [_God’s Strange Work: William Miller and the End of the World_](http://www.worldcat.org/oclc/191865364) (Grand Rapids, Michigan: Eerdmans Publishing Co., 2008), 190-191."
            ]
        },
        "28": {
            "commentary": [
                "<i>The Appendix</i> asked religious historian <a href='http://www.religiondispatches.org/contributors/rachelozanne/' target='_blank'>Rachel Ozanne</a> about the Millerites, and she wrote the following: “The story about William Miller donning robes and preaching on October 22, 1844 is considered apocryphal by Miller’s most recent biographer, David L. Rowe. According to Rowe, on the day in question, ‘Miller was at the farm with his family, though how many were there we do not know… Family tradition holds that they waited praying on a large, flat outcropping just west of the farmhouse, today known as Ascension Rock… if so, they unfortunately have provided a tableau like the one scoffers have always projected—Millerites crowding the tops of hills and roofs of barns to be closer to Jesus when he appeared.’ Rowe says that in Miller’s journal all he reports is that they ‘held meeting all day and our place of worship was crowded to overflowing with anxious souls apparently.’ Certainly many people lost their faith in the aftermath of the Great Disappointment, but many Millerites looked to Miller and other Millerite leaders for an explanation of what had actually happened. Some groups with perfectionist tendencies claimed that Jesus had come on October 22, but that he had come spiritually within them, making it possible for them to perform miracles, etc. Joshua V. Himes, Miller’s right hand man, argued that they simply got the date wrong and kept hoping for Jesus to return soon. A third group claimed that a significant change had occurred in heaven and that on October 22, Jesus had entered the holiest of holies in the heavenly sanctuary. This group would eventually become the Seventh-day Adventists.”"
            ]
        },
        "30": {
            "citation": [
                "Plutarch, Moralia, Vol. XII (“[Concerning the Face Which Appears in the Orb of the Moon](http://penelope.uchicago.edu/Thayer/E/Roman/Texts/Plutarch/Moralia/The_Face_in_the_Moon*/D.html)”), c.100 CE.",
                "“Thick, luxuriant woods grew round the cave,/ alders, and black poplars, pungent cypress too,/ and there, birds roosted, folding their long wings,/ owls and hawks and the spread beaked ravens of the sea,/ black skimmers who make their living off the waves./ And round the mouth of the cavern trailed a vine/ laden with clusters, bursting with ripe grapes./ Four springs in a row, bubbling clear and cold,/ running side-by-side, took channels left and right./ Soft meadows spreading round were starred with violets,/ lush with beds of parsley. Why, even a deathless god/ who came upon that place would gaze in wonder,/ heart entranced with pleasure.” Homer, _The Odyssey_, V:71-82, Fagles translation."
            ]
        },
        "32": {
            "commentary": [
                "On several occasions, apocalyptic events have paradoxically preserved records that would otherwise have been destroyed. The most famous example of this is likely Pompeii, but an even more striking instance comes from the Ancient Near East. The [Ebla tablets](http://en.wikipedia.org/wiki/Ebla_tablets) were created by palace scribes in the ancient city-state of Ebla in present-day Syria between 2500 BCE and c. 2250 BCE, when the city burnt to the ground in an enormous conflagration. The flames were so hot that they baked the tablets as if in a kiln. The tablets had been stored in order on wooden shelving, and as they collapsed they retained their original ordering system—indeed, many retained the identifying tags added by palace librarians, making them virtually unique in the corpus of surviving cuneiform texts. Ebla was destroyed, but the act of destruction preserved these records for posterity."
            ]
        }
    }
}