{
    "metadata": {
        "title": "Death by Chamomile? The Alimentary End of Henry Granville Naimbana",
        "author": [
            "Rachel Herrmann"
        ],
        "short-reference": "herrmann-chamomile",
        "position": 8,
        "summary": "Food historian Rachel Herrmann explores how a simple cup of chamomile tea in the late eighteenth century provoked the death of an African king's son, a court case in Sierra Leone, and a trial-by-poison."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/139/***/Emily_Davis_Adams_red_ocean.jpg",
            "alt": "Red Ocean",
            "caption": "",
            "credit": "“Red Ocean,” <a href='http://www.emilydavisadams.com/' target='_blank'>Emily Davis Adams</a>"
        },
        {
            "type": "paragraph",
            "content": "On a ship in the middle of the Atlantic Ocean, Henry Granville Naimbana lay dying. It was July of 1793, and the vessel the *Naimbana* was wending its way from London to Sierra Leone. By the time it made landfall, Henry had lapsed into a fever from which he would never fully awaken. On July 18, 1793, British colonists living in Freetown, Sierra Leone received word of his death. Many of those colonists were former slaves—black Loyalists who ran to the British during the American Revolution, immigrated to Nova Scotia, and then departed from Nova Scotia to Sierra Leone. For them, as they once again attempted to begin their lives anew, Henry’s death may have barely registered, at first.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "Yet for the colony’s whites, and Henry’s friends and family in Sierra Leone, his story quickly boiled over. Freetown—the present-day capital of Sierra Leone—began life as a tiny British colony that stood in near-constant need of support from its neighboring West African neighbors, particularly the Koya Temne, from whom the British had purchased land when they first arrived. Henry’s death was about to turn into a drama about who could make whom drink what—and whose law ruled the land. Within a matter of days Queen Yamacopra, Henry’s mother, accused the captain of the *Naimbana* of killing her son with a weapon most vile, and most emblematic of the British presence at Freetown: a poisoned cup of chamomile tea.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "In life Henry had been “easy, manly, and confident,” the eldest son of King Naimbana, paramount chief of the Koya Temne. Born John Frederick Naimbana, in 1791 he travelled from Sierra Leone to England with two Britons named Alexander and Anna Maria Falconbridge. There, he studied the Bible and began to learn Hebrew. He was baptized into the Anglican Church as Henry Granville Naimbana in Clapham, London in October 1792. Soon afterward, he set out on his return, intending to preach Christianity in Africa. Henry’s foreign education reflected his father’s ambition to educate his sons in the metropoles of various imperial powers. King Naimbana had previously sent a son to France to learn about Catholicism, and another to learn Islamic norms before they returned home. It was on just such a return voyage that Henry became mysteriously ill.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "His mother, Yamacopra, put her accusations in a letter that Henry’s brother, Bartholomew, delivered to the British in Freetown. Events quickly accelerated. According to custom the Temne called a *palaver*, or meeting, to resolve the issue. Zachary Macaulay, future governor of Sierra Leone, noted in his journal that on August 2 the Temne and several other prominent African rulers met the British to discuss Henry’s death.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "The British sought to negotiate from a position of strength. Macaulay related that the Sierra Leone Council marshaled “a guard, and a party of constables” into one of their buildings in Freetown. By the time of the meeting the black Loyalists were also involved, as evidenced by their presence to ensure “the preservation of order.” The “gentlemen of the Colony”—most likely other white members of the Sierra Leone Council—gathered inside their hall, “which was lined with arms.” All of the doors, “one excepted, were so fastened that none could procure admission.” Macaulay and Governor Dawes stood in the doorway, while Temne headmen gathered in the piazza outside, and “formed themselves into a ring on each side of us.” Other colonists and Temne men stood about haphazardly. The African rulers in attendance probably came wearing some mixture of European and African clothing from coastal trading. Henry’s father, Naimbana, for example, first met the British wearing a silk jacket and ruffled shirt.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "A man the British called Signor Domingo, an African-Portuguese chief who lived at Foro Bay, “opened the business,” speaking “in the Timmaney language.” Because Yamacopra had yet to arrive, Signor Domingo conveyed the substance of her complaint: she accused Captain Woolis, the ship’s captain, of poisoning “her Son while at sea with a cup of tea.” Yamacopra “demanded that the sum of 600 bars Should be instantly paid to her, in which case she would drop all thoughts of war.” It was an interesting threat: although the Temne in general were capable of incapacitating the British, the colonials did not treat Yamacopra as a dominant ruler. It is unclear whether she could have raised a sufficient force against the colonists if they refused her some sort of compensation. Perhaps she knew this, because in her letter she also offered an alternative option: if Captain Woolis denied the charge and refused to pay the fine, Yamacopra suggested that he undergo the traditional Temne trial-by-fire experience: the drinking of “red water,” brewed from the noxious Calabar bean.",
            "number": 6
        },
        {
            "type": "paragraph",
            "content": "According to Temne law, only innocent men and women could survive the ordeal of drinking red water. Anna Maria Falconbridge described how the “poisonous draught” was “prepared by the *Judges* themselves, who make it strong or weak, as they are inclined by circumstances.” ‘Guilty’ people died, whereas ‘innocent’ people merely became very ill. But the effects of drinking red water were so predetermined by the whim of those sitting in judgment that some people chose to be sold into slavery (an admission of guilt), rather than leave their fate to chance. The fact that the Temne at the palaver released “[s]uch a general burst of laughter” when Yamacopra suggested the red water ordeal convinced Zachary Macaulay that “they regarded it as absurd and impracticable.” Maybe so, but Macaulay observed that “Woolis’ distress during this conference” remained “truly laughable.” Macaulay may have been sure that Woolis would survive, and could thus laugh at the captain’s discomfort. Woolis, however, was a sailor, and knew how quickly the winds could change.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Henry Granville Naimbana had recently met his end, but Captain Woolis, it seemed, meant to stay alive as long as possible. Although he was attending a Temne legal proceeding, Governor William Dawes asserted his authority as a British citizen and demanded, on Woolis’s behalf, to hear the evidence against him. They brought forward the original accuser, a man named James whom Henry had dismissed from his shipboard cabin and Captain Woolis had “put … before the mast … to do some duty.” James’s pride had been injured, it seems, leading him to suggest the poisoning attempt. Now, at the *palaver*, he admitted that someone had prepared chamomile tea for Henry, “but could not Say” whether someone “had put poison there.”",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "The unfortunate Woolis was saved by Yamacopra’s physical appearance at the *palaver* the next day. British attendees convinced Henry’s mother that she needed a witness to confirm Woolis’s guilt. Zachary Macaulay knew that the Temne did not possess one besides James, which is perhaps why he felt so certain of Woolis’s chances. In light of the unconvincing evidence, Yamacopra let the poison charge drop, and Woolis was free to go. Woolis would have boarded his ship and returned to England, perhaps not looking back as Sierra Leone and its swathes of poisonous legumes hung innocently behind him.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "The story didn’t end there, however. And in fact, it may have started even before Henry became ill. Yamacopra, his mother, may have possessed her own motivations for accusing the British in the first place. She had embarrassed herself during a teatime meeting when the colonists first arrived in Sierra Leone. She came to Freetown and met John Clarkson, an early colonial official, for a drink. After she “took tea with us,” wrote Clarkson, Yamacopra “contrived to steal a teaspoon.” An unidentified British lady, “who suspected her majesty,” noticed “the spoon under the queen’s wrapping cloth” and “pulled it out.” These actions “gave her majesty much uneasiness, and she took great pains to convince us it must have got there by mistake.”",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "Clarkson presented Yamacopra’s discomfort at being caught as humorous, but he wasn’t sensitive to how she may have experienced the same moment: a British woman literally reached into her bosom and retrieved the teaspoon in the company of a group of men. As a woman who already occupied a liminal position within her own society, Yamacopra must have felt humiliated that she had been caught breaching British etiquette. John Clarkson had accused her of being a teaspoon thief. Yamacopra, in turn, accused the British of poisoning her son with chamomile tea.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "Coincidence? Perhaps.",
            "number": 12
        },
        {
            "type": "paragraph",
            "content": "Suspicious? Definitely.",
            "number": 13
        },
        {
            "type": "paragraph",
            "content": "There is no irrefutable link between Yamacopra’s accusation and Clarkson’s. We also have to allow for a parent’s grief, the sadness that can’t help but search for causes. Still, the two allegations grew from the same act: drinking each other’s tea. In one instance the Temne mistrusted British abilities to prepare and serve it without causing death, and in the other a Temne woman behaved improperly while taking the drink with other Britons. The Temne sought justice by trying to force an Englishman to drink their ‘homegrown’ poisonous draught. At the very least, tea drinking was a site of mutual misunderstanding.",
            "number": 14
        },
        {
            "type": "paragraph",
            "content": "And at most, it was disastrous. Even though it seems unlikely that the English poisoned Henry, the circumstances surrounding his death remained troublesome. After *palaver* attendees addressed the question of poison (but before Yamacopra arrived and formally exculpated Woolis), Henry’s will was read. Macaulay related that the reading of the will “staggered them all very much.” Some of the Temne began “manifesting doubt” concerning its authenticity. It seemed that Henry, on his deathbed, had chosen his adopted culture over his old.",
            "number": 15
        },
        {
            "type": "paragraph",
            "content": "As he lay dying on July 14, Henry had dictated that his brother Bartholomew pay thirteen tons of rice and three cows to the Sierra Leone Company—in effect, to the same group of men that the Temne accused of poisoning Henry. If Bartholomew could not procure those cows, he was to “purchase three cows and give them in my name.” After this bequest, Henry “complained of fatigue” and said, “he would postpone the remainder till he had taken a little rest.” Shortly thereafter, however, “his fever and Delirium returned with increased violence,” and he died. Although the Temne did not know about this unexpected offering of grain and animals before they accused the British of poisoning Henry, they must have found the will strange nonetheless. Why had Henry bestowed such generosity upon the British colonists? Why had he left no gifts for his brother or mother? Was there a chance that his conversion to Christianity had committed him so fully to the British that in the face of death he neglected his own brethren?",
            "number": 16
        },
        {
            "type": "paragraph",
            "content": "For the British, the reading of Henry’s will came at a particularly opportune moment. The colonists had struggled to feed themselves from their arrival in the spring of 1792 up through September of that year. Although they had been doing better since then, the May to August rainy season always threatened their food security. This gift not only allowed the fledgling Sierra Leone Company to survive, it also, in effect, guaranteed a continuing British presence in Freetown.",
            "number": 17
        },
        {
            "type": "paragraph",
            "content": "The will was highly suspicious. It seemed unlikely that Henry had breath enough only to ensure that Governor William Dawes and the rest of the colony were well fed before he died, while forgetting his family. Yet the Temne had only recently retracted an accusation of poisoning, and in the absence of a witness to confirm a forgery, they had no recourse but to accept the will as genuine. As Yamacopra watched the British walk back to Freetown, she may have been filled with doubt: had the British tricked them? Or had her own beloved son turned away from his people?",
            "number": 18
        },
        {
            "type": "paragraph",
            "content": "Relations between the colonists and the Temne were stained by mutual distrust. If fears about poison abounded, so too did worries about fictitious documents. John Clarkson may have successfully caught Yamacopra in the act of stealing a teaspoon, and the Temne may have allowed the British to rely on Anglo-European rather than Temne forms of justice during Captain Woolis’s exculpation—yet ultimately the British colonists desperately needed Temne gifts of food to survive. The British position in eighteenth-century Africa was weak, and Freetown was no exception. Yet in August 1807 the British Crown gained command of Freetown, assuming formal rule in January 1808. Henry Granville Naimbana’s death—whether by chamomile tea or natural causes—was his definitive end. For the British, however, it was merely one of many beginnings.",
            "number": 19
        }
    ],
    "supernotes": {
        "1": {
            "citation": [
                "Zachary Macaulay, 18 July 1793, in <a href='http://www.worldcat.org/oclc/4406773' target='_blank'><i>Life and Letters of Zachary Macaulay</i></a>, ed. Margaret Jean Knutsford (London: Published by Edward Arnold, 1900), 37-38.",
                "For news of Naimbana’s death, see 18 July 1793, Journal of Zachary Macaulay, MY 418 (1), ff. 71-2, Macaulay Papers, the <a href='http://huntington.org' target='_blank'>Huntington Library</a>, San Marino, CA (hereafter HL)."
            ]
        },
        "2": {
            "commentary": [
                "Before 1807 there were three main waves of migration to Sierra Leone. The first group was comprised of poor blacks from London in 1787; the second were the black Loyalists from Nova Scotia in 1792; and the last were the Jamaican Maroons—who had also lived briefly in Nova Scotia—in 1800. The second wave of colonists arrived in Granville Town in February and March 1792, and eventually renamed the colony Freetown. At the time the black Loyalists arrived, Sierra Leone had no large kingdoms or towns; the power of indigenous African leaders was rather local. The Temne lived inland, at the mouth of the Scarcies River, and on the Bullum Shore, having migrated from the Futa Jallon sometime in the fourteenth or fifteenth century. At that moment, a regent the British referred to as King Naimbana sat high in the hierarchy upstream from the colony, at Robana: King Jimmy, who had burned Granville Town in 1789, paid tribute to Naimbana, as did other nearby families. As Christopher Fyfe has noted, the word “King” is a misnomer for these rulers. Naimbana became king in form only after his death in 1793. Britons used the term because it fit conveniently into their concepts about political rule, but Temne regents’ power did not extend as far politically or geographically by comparison. These polities were frequently in flux. James Sidbury, <a href='http://www.worldcat.org/oclc/81861269' target='_blank'><i>Becoming African in America: Race and Nation in the Early Black Atlantic</i></a> (Oxford University Press, 2007), 98; Christopher Fyfe, <a href='http://www.worldcat.org/oclc/999984' target='_blank'><i>A History of Sierra Leone</i></a> (Oxford University Press, 1962), 1-6, 36; Kenneth C. Wylie, <a href='http://www.worldcat.org/oclc/2798397' target='_blank'><i>The Political Kingdoms of the Temne: Temne Government in Sierra Leone, 1825-1910</i></a> (New York: Africana Publishing Company, 1977), xiii, 3; Anna Maria Falconbridge, <a href='http://www.worldcat.org/oclc/457345' target='_blank'><i>Narrative of Two Voyages to the River Sierra Leone During the Years 1791-1792-1793</i></a>, ed. Christopher Fyfe (Liverpool: Liverpool University Press, 2000), n19 p19."
            ],
            "citation": [
                "For more on the accusation and the fact that the tea was chamomile see 2 August 1793, f. 99, Journal of Zachary Macaulay, MY 418 (1), HL; 24 July 1793, f. 82, CO 270/2, the National Archives, Kew, UK (hereafter TNA)."
            ]
        },
        "3": {
            "commentary": [
                "The Falconbridges had come to Sierra Leone with the first group of poor blacks in 1787. In 1792, Alexander was vexed that the Sierra Leone Company chose the Reverend John Clarkson as superintendent, rather than him (Falconbridge was confined to the role of chief commercial agent). His penchant for drinking became more severe in Sierra Leone, and he probably died from alcoholism. His wife, Anna, kept a diary during her time in the colony. Her writings reveal that she was not particularly attached to him; she quickly remarried John Clarkson’s friend and correspondent, Isaac Du Bois, after Alexander’s death."
            ],
            "citation": [
                "Falconbridge, <a href='http://www.worldcat.org/oclc/457345' target='_blank'><i>Narrative of Two Voyages</i></a>, 69. Falconbridge’s narrative is not to be trusted entirely; like other Britons describing Africans, it is possible she exaggerated other aspects of his “surly” disposition, as well as his tendency to be “pettish and implacable.”",
                "Ellen Gibson Wilson, <a href='http://www.worldcat.org/oclc/6704247' target='_blank'><i>John Clarkson and the African Adventure</i></a> (London and Basingstoke: Macmillan Press Ltd, 1980), 81-2; Falconbridge, <i>Narrative of Two Voyages</i>, 1, 4, 74, 95.",
                "My thoughts here are informed by James Sidbury, “‘African’ Settlers in the Founding of Freetown,” in <i>Rebuilding Civil Society in Sierra Leone, Past and Present</i>, eds., Suzanna Schwarz, Paul Lovejoy and David Richardson (forthcoming 2012), 2. I am grateful to Jim for sharing a version of this piece before its publication. My citations of page numbers come from the draft document. For Henry Granville Naimbana’s education by Anna Maria Falconbridge, see Falconbridge, <i>Narrative of Two Voyages</i>, 70; Fyfe, <a href='http://www.worldcat.org/oclc/999984' target='_blank'><i>A History of Sierra Leone</i></a>, 30; for his religious inculcation in London see Peter Fryer, <a href='http://www.worldcat.org/oclc/10860342' target='_blank'><i>Staying Power: The History of Black People in Britain</i></a> (Pluto Press, 1984), 427; Cassandra Pybus, “‘A Less Favourable Specimen’: The Abolitionist Response to Self-Emancipated Slaves in Sierra Leone, 1793-1808,” <a href='http://onlinelibrary.wiley.com/journal/10.1111/(ISSN)1750-0206' target='_blank'><i>Parliamentary History</i></a>, Vol. 26, Issue Supplement S1 (June 2007), 99n12; for the story of his death by poison, see Fyfe, <i>A History of Sierra Leone</i>, 54."
            ]
        },
        "4": {
            "commentary": [
                "21 July 1793, ff. 81-2, Journal of Zachary Macaulay, MY 418 (1), HL. It is not entirely clear who was responsible for conceiving of the accusation in the first place. Bartholomew dictated the letter to his translator, Abraham Elliot Griffiths, King Naimbana’s secretary and translator. When the Temne met the British, however, the accusation was presented as Yamacopra’s. Griffiths, incidentally, was in the midst of living a decidedly transnational life. He was a servant in London in the 1780s, and came to Sierra Leone with the first wave of British colonists in 1787. Although he once had a wife named Rebecca, he eventually married one of Naimbana’s daughters—a woman named Clara—before he returned to London and died in debtor’s jail in 1802. Cassandra Pybus, <a href='http://www.worldcat.org/oclc/60419467' target='_blank'><i>Epic Journeys of Freedom: Runaway Slaves of the American Revolution and their Global Quest for Liberty</i></a> (Boston: Beacon Press, 2006), 211.",
                "The Macaulay journals consist of many haphazardly-numbered oversize pages that are sandwiched between sheets of clear, plastic archival folders. Reading them necessitates the use of at least two seats in the <a href='http://huntington.org' target='_blank'>Huntington Library</a>, where they are housed. I have provided a folio number when a particular volume was arranged logically, but have given a date otherwise."
            ]
        },
        "5": {
            "citation": [
                "2 August 1793, Knutsford, ed., <a href='http://www.worldcat.org/oclc/4406773' target='_blank'><i>Life and Letters of Zachary Macaulay</i></a>, 41.",
                "Rev. E.G. Ingham, <a href='http://www.worldcat.org/oclc/237233' target='_blank'><i>Sierra Leone After a Hundred Years</i></a> (London: Frank Cass & Co. Ltd., 1968 [London: Seeley and Co. Limited, 1894]), 24; For a further analysis of Naimbana’s regalia see Sidbury, “‘African’ Settlers in the Founding of Freetown,” 2."
            ]
        },
        "6": {
            "commentary": [
                "Although the calabar bean clearly features in manuscripts that predate the nineteenth century, the earliest mention of the bean in the Oxford English Dictionary appears in 1875. Then it is cited as “Calabarine,” or “an alkaloid found in the Calabar bean.” In 1876, the bean itself is defined as “the seed of Physostigma venenosum, a climbing leguminous plant of West Africa. Also called the Ordeal-bean, as it is administered to people suspected of witchcraft.” One journalist claims that Britons first heard about the bean’s use in Nigeria around 1840. There, people accused of murder, witchcraft, and other crimes ate the bean, which they called “esere,” to try to prove their innocence. As in Sierra Leone, “guilty” people died, and “innocent people” vomited and survived. People also used the bean to duel against each other, in which case both combatants ate one half of the same bean. In reality the effects were so unpredictable because levels of poison vary significantly from bean to bean. By the mid-nineteenth century British botanists had coaxed the plant to grow in the metropole, and by the turn of the century they were experimenting with trying to use the bean as an antidote to belladonna, or deadly nightshade. Today, scientists are experimenting with the bean’s active ingredients—the most useful of which is physostigmine—to try to find a way to protect soldiers against nerve agents. <a href='http://oed.com' target='_blank'><i>Oxford English Dictionary Online</i></a>, search under “Calabarine, n.,” and “Calabar-bean, n.;” Laura Spinney, “<a href='http://www.newscientist.com/article/mg17824015.700-the-killer-bean-of-calabar.html' target='_blank'>The Killer Bean of Calabar</a>,” <a href='http://www.newscientist.com/' target='_blank'><i>New Scientist</i></a>, June 28, 2003, 48."
            ],
            "citation": [
                "2 August 1793, f. 97, Journal of Zachary Macaulay, MY 418 (1), HL. For primary sources describing the various African groups surrounding Freetown, see 10 and 17 March 1792, ff. 9, 13, Add. MS 41264, British Library (hereafter BL); 3 October 1792, “Diary of Lieutenant J. Clarkson, R.N. (governor, 1792),” Sierra Leone Studies, no. VIII (March 1927), 71; 18 July 1793, Journal of Zachary Macaulay, MY 418 (1), ff. 71-2, Macaulay Papers, HL. For secondary works, see Fyfe, <a href='http://www.worldcat.org/oclc/999984' target='_blank'><i>A History of Sierra Leone</i></a>, 10, 54; Wylie, <a href='http://www.worldcat.org/oclc/2798397' target='_blank'><i>The Political Kingdoms of the Temne</i></a>, xv; Mary Louise Clifford, <a href='http://www.worldcat.org/oclc/40881598' target='_blank'><i>From Slavery to Freetown: Black Loyalists After the American Revolution</i></a> (Jefferson, North Carolina: McFarland & Company, Inc., 1999), 75.",
                "2 August 1793, f. 97, Journal of Zachary Macaulay, MY 418 (1), HL. A bar was originally the quantity of goods that indigenous Africans considered equivalent to a bar of iron because they did not use the paper and metal currency that Europeans used. All goods fetched a price in bars that changed according to demand and supply. On the fluctuation of bars as currency, see Christopher Fyfe’s editor’s note in Falconbridge, <a href='http://www.worldcat.org/oclc/457345' target='_blank'><i>Narrative of Two Voyages</i></a>, n32p35.",
                "John Clarkson called Yamacopra “an old queen … who does not appear to have much power, though some of the natives show her attention.” Ingham, <a href='http://www.worldcat.org/oclc/237233' target='_blank'><i>Sierra Leone After a Hundred Years</i></a>, 20."
            ]
        },
        "7": {
            "commentary": [
                "Specifically, he may have retained less faith in British law, given his experiences in the more international, unpredictable world of sailors."
            ],
            "citation": [
                "Falconbridge, <a href='http://www.worldcat.org/oclc/457345' target='_blank'><i>Narrative of Two Voyages</i></a>, 48.",
                "2 August 1793, f. 98, Journal of Zachary Macaulay, MY 418 (1), HL. On the fluctuation of bars as currency, see Christopher Fyfe’s editor’s note in Falconbridge, <i>Narrative of Two Voyages</i>, n32p35."
            ]
        },
        "8": {
            "citation": [
                "21 July 1793, f. 82, Journal of Zachary Macaulay, MY 418 (1), HL.",
                "2 August 1793, ff. 98-99, Journal of Zachary Macaulay, MY 418 (1), HL."
            ]
        },
        "9": {
            "citation": [
                "3 August 1793, f. 101, Journal of Zachary Macaulay, MY 418 (1), HL."
            ]
        },
        "10": {
            "citation": [
                "Ingham, <a href='http://www.worldcat.org/oclc/237233' target='_blank'><i>Sierra Leone After a Hundred Years</i></a>, 20; 21 March 1792, f. 15, Add. MS 41264, BL."
            ]
        },
        "15": {
            "citation": [
                "2 August 1793, f. 99, Journal of Zachary Macaulay, MY 418 (1), the <a href='http://huntington.org' target='_blank'>Huntington Library</a>, San Marino, CA."
            ]
        },
        "16": {
            "commentary": [
                "On May 30, 1791, abolitionist Henry Thornton effected the passage of a bill that created a joint stock company to take over governance of Sierra Leone; the bill was given royal backing on June 6th of that year. Thomas Clarkson and his younger brother John, Granville Sharp, Henry Thornton, and William Wilberforce helped to form the Sierra Leone Company and to supervise what they hoped would be a more organized and cost-effective era of colonization by black Loyalists. In Sierra Leone the Company and governing Council were fairly analogous; anything offered to the Sierra Leone Company would have fallen into the hands of Governor Dawes, whom the black Loyalists would eventually accuse of cheating them. Robin W. Winks, <a href='http://www.worldcat.org/oclc/140347' target='_blank'><i>The Blacks in Canada: A History</i></a> (New Haven and London: Yale University Press, 1971), 61-3; Wilson, <a href='http://www.worldcat.org/oclc/6704247' target='_blank'><i>John Clarkson and the African Adventure</i></a>, 55-6; for the black Loyalists’ complaints see Cato Pirkins and Isaac Anderson to the Hble the Chairmain & Court of Directors of the Sierra Leone Company London [sent to John Clarkson 30 October 1793], 13 October 1793, ff. 98-99, Add. MS 41263, BL."
            ],
            "citation": [
                "18 July 1793, f. 74-5, Journal of Zachary Macaulay, MY 418 (1), the <a href='http://huntington.org' target='_blank'>Huntington Library</a>, San Marino, CA."
            ]
        },
        "17": {
            "citation": [
                "See for example 13 October 1794, Journal of Zachary Macaulay, MY 418 (4), Macaulay Papers, HL; Zachary Macaulay and James Watt to the Chairman and Court of Directors of the Sierra Leone Company, Freetown, 15 November 1794, Journal of Zachary Macaulay, MY 418 (7), Macaulay Papers, HL; Fyfe, <a href='http://www.worldcat.org/oclc/999984' target='_blank'><i>A History of Sierra Leone</i></a>, 61; Ellen Gibson Wilson, <a href='http://www.worldcat.org/oclc/2299574' target='_blank'><i>The Loyal Blacks</i></a> (New York: G.P. Putnam’s Sons, 1976), 319.",
                "Clifford, <a href='http://www.worldcat.org/oclc/40881598' target='_blank'>From Slavery to Freetown</a>, 114."
            ]
        },
        "18": {
            "citation": [
                "Trevor Burnard, “The British Atlantic,” in <a href='http://www.worldcat.org/oclc/214286035' target='_blank'><i>Atlantic History: A Critical Appraisal</i></a>, eds. Jack P. Greene and Philip D. Morgan, (Oxford University Press, 2008), 122; see also Philip D. Morgan, “Africa and the Atlantic, C. 1450 to C. 1820,” in <i>Atlantic History</i>, eds. Greene and Morgan, 225.",
                "Fyfe, <a href='http://www.worldcat.org/oclc/999984' target='_blank'><i>A History of Sierra Leone</i></a>, 97."
            ]
        }
    }
}