{
    "metadata": {
        "title": "The Ambulatory Archive: Santa Muerte Tattoos as Historical Sources",
        "author": [
            "Robinson A. Herrera"
        ],
        "short-reference": "herrera-santa_muerte",
        "position": 16,
        "summary": "Robinson Herrera calls for historians to go to an \"anarchist therapist\" and use tattoos as primary sources. He explores the bodily worship of Mexico's Santa Muerte as one radical example."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/183/***/santam.jpg",
            "alt": "",
            "caption": "A Santa Muerte south of Nuevo Laredo, Mexico, August, 2007.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "paragraph",
            "content": "In Christopher Nolan’s film “Memento,” the main character, Leonard Shelby, suffers from amnesia. To trigger his memories—both real and imagined—he uses a jarring mnemonic device: tattoos, webbed across his body, reminding him of his mission of revenge. Outside the movie theater, however, tattoos trigger memories in the rest of us as well—not just in the individual who got inked but also in the culture at large. It’s a reality that has attracted theorists: Jacques Derrida and Eric Prenowitz suggest that the human body itself is a depository of history, and it thus represents an archive—without walls, or catalogs, but an archive nonetheless.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "Historians themselves, however, have neglected tattoos as a source, as artifacts that shed light upon society. This is a problem. For many years, historians were among the most methodologically and theoretically conservative of all scholars—a conservatism especially clear when it comes to investigating texts outside institutions. That’s changed in the last several decades, but there’s still work to be done. When it comes to considering sources historians would do well to follow the advice of the Argentine punk band Los Violadores, “Today I should go to an anarchist therapist.” By ditching their hoary textual fetish and embracing new sources, like the tattooed body, historians can trace histories otherwise repressed—repressed like the skeletal Santa Muerte, the so-called Saint of Death.",
            "number": 2
        },
        {
            "type": "paragraph",
            "content": "It remains unknown whether Santa Muerte’s origins lie in pre- or post-colonial Mexican history—perhaps in the grinning skull of the Aztecs—but today her cult is one of the fastest growing religious practices in the Western hemisphere. Santa Muerte appears in different forms, but is always female, her skull and skeletal body cloaked in the flowing robes of other female saints. Holding a globe, scales of justice, or a scythe, Santa Muerte is a comforting symbol of protection to the faithful. Unshackled from limited worship in Mexico thanks to human migration and her devotees’ adroit use of the Internet (devotees spread the cult through word of mouth, sharing tales of marvelous miracles), Santa Muerte now counts devotees throughout Latin America and the United States.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "As with so many other <a href='http://en.wikipedia.org/wiki/Subaltern_(postcolonialism)' target='_blank'>subaltern</a> cultural productions, non-believers mistakenly view Santa Muerte with suspicion and dread, linking her worship solely with the criminal underworld. Individuals engaged in nefarious activities do seek the saint’s protection, but so too do bankers, attorneys, police, housewives, and other allegedly respectable persons. These varied devotees demonstrate their faith in different ways, but typically offer thanks for miracles through the preparation of altars laden with foods, alcohol, and tobacco.",
            "number": 4
        },
        {
            "type": "paragraph",
            "content": "Yet for some adherents, an exterior altar isn’t permanent enough of an ex-voto. They show their devotion through tattoos, depicting the saint as a grim reaper, or some other stylized form. They can make their own bodies altars to Santa Muerte.",
            "number": 5
        },
        {
            "type": "paragraph",
            "content": "In modern Latin America, tattoos are not nearly as popular as in the United States, although they are becoming more visible as evidenced by tattoos among famous football players such as <a href='http://www.celebritytattoosite.com/2009/12/diego-maradona-tattoos.html' target='_blank'>Diego Maradona</a> and acclaimed musicians like <a href='http://www.cubadebate.cu/noticias/2009/10/29/calle-13-orishas-y-molotov-actuaran-este-sabado-en-caracas-fotos' target='_blank'>El Residente</a> (René Peréz). Tattoo studios remain rather rare. According to Google Maps, Los Angeles has an average of one studio per 1,047 inhabitants. Mexico City, by contrast, has only one studio per 41,000 residents.This figure doesn’t take into account home-based, itinerant, amateur, and clandestine prison tattooists—but even with the tattooists outside the formal economy, the meaning of tattoos in Mexico City is staggeringly different than in Los Angeles. Despite slowly changing attitudes, tattoos in Latin America remain largely proscribed, something associated with criminals and marginal peoples. In contrapuntal response, individuals have embraced tattoos to challenge their marginalization, tattooing their faces in a manner reminiscent of <a href='http://www.library.csi.cuny.edu/dept/history/lavender/maoritattoo.html' target='_blank'>Mori moko</a>, with symbols of <a href='http://tattooadvices.com/ms-13-tattoo-designs/' target='_blank'>gang affiliation</a> replacing clan membership.",
            "number": 6
        },
        {
            "type": "image",
            "url-format": "/000/000/184/***/santam2.jpg",
            "alt": "",
            "caption": "Raising of Santa Muerte images during a service for the deity in Mexico City, 2009.",
            "credit": "Wikimedia Commons"
        },
        {
            "type": "paragraph",
            "content": "Even without tattoos, worshipping Santa Muerte opens up adherents to hostility and marginalization. Despite constitutional protections guaranteeing free worship, the government of Mexico <a href='http://www.huffingtonpost.com/r-andrew-chesnut/santa-muerte-unfortunate-american-debut_b_1421053.html' target='_blank'>banned the cult</a>, and the culture at large connects Santa Muerte to crime and even Satanism. If adherents choose to show their more permanent devotion with a tattoo, they exercise great care deciding where: the torso, chest, and back are favored because they can be easily covered by clothing, but also because they need particular protection. Even in the United States, where tattooing has largely become mainstream, a Santa Muerte tattoo, even when kept mostly hidden, can cause all manners of problems. José Leonardo Díaz, a Mexican national, alleges that he was <a href='http://www.cnn.com/video/#/video/world/2012/07/18/romo-mexico-denied-visa-tattoo.cnn' target='_blank'>denied a visa</a> to the U.S. because of a Santa Muerte tattoo on his back. As police continue to associate Santa Muerte with illegal activities, cases like Díaz’s will become the norm. The recent announcement of an American national <a href='http://www.detroitnews.com/article/20120826/METRO/208260308#ixzz24m4Fbqfp' target='_blank'>database for tattoos</a>, monitored with recognition software, bodes ill for anyone with a tattoo, harking back to the old days of the nineteenth century, when influential early criminologists firmly linked crime and tattooing. This is especially ironic in an era when <a href='http://policelink.monster.com/training/articles/155435-policelinks-law-enforcement-tattoo-showcase' target='_blank'>police tattoo</a> their bodies as well. Seven Los Angeles County Deputy Sheriffs were <a href='http://www.republicmagazine.com/news/support-your-local-gang-banger-seven-los-angeles-deputies-suspended-for-suspected-role-in-jump-out-boys-street-gang.html' target='_blank'>recently suspended</a> for participating in illegal activities; they proudly boasted their affiliation to a violent gang via visible tattoos. Perhaps the new database software should include police tattoos, but this seems unlikely.",
            "number": 7
        },
        {
            "type": "paragraph",
            "content": "Given the popular and state animosity against Santa Muerte, a tattoo—regardless of bodily placement or a devotee’s gender—bespeaks a major commitment to the cult or expresses gratitude for a miracle considered of transcendental importance. Some devotees boldly display their tattoos, expressing a belligerent attitude against disapproval of the cult and those who wear Santa Muerte tattoos. MC Babo (Eduardo Dávalos de Luna), from the popular group Cartel de Santa (from Santa Catarina, Nuevo León, Mexico), is a well-known devotee with at least two Santa Muerte tattoos. In his lyrics he touts “mis tatuajes calaveras” (“my skull tattoos”), challenging those who might take exception to his body art. Unlike MC Babo, other devotees show their Santa Muerte tattoos only in places and moments considered safe, such as during ceremonies dedicated to the saint or at <a href='http://www.photography-news.com/2010/02/santa-muerte-photo-essay-by-jeffrey.html' target='_blank'>shrines</a>. These moments of public exposure bind the devotee to the larger community of the faithful; they demonstrate the tattooed person’s strength of faith, profound commitment to Santa Muerte; and they also make clear that the tattooed devotee either doesn’t fear or doesn’t care about potential retribution or problems that the tattoo may create. Santa Muerte tattoos, thus, form an essential component of the spectacle theorized by Guy Debord, functioning as an intermediary between the tattooed person and those who see the tattoo—the images impose themselves on the tangible, and in so doing shape and condition perceptions of the tattooed body.",
            "number": 8
        },
        {
            "type": "paragraph",
            "content": "It doesn’t suffice, then, to pepper a narrative with a picture of a tattoo to illustrate a point. Like any other source, tattoos must be carefully scrutinized, historicized, interrogated, and contextualized within their historical period. Tattoos can betray information about the group, the particular belief system and duress or freedom under which it operates, and they can reveal individual stories that together form constituent elements of broader collective histories—particularly those of subalterns and marginal populations, who constitute the majority in many parts of the world.",
            "number": 9
        },
        {
            "type": "paragraph",
            "content": "Without a proper context, and bereft of a historical understanding, confusion easily arises over what constitutes a Santa Muerte tattoo and how to interpret its meaning. The growing popularity of Virgin of Guadalupe figures with a <a href='http://www.lastsparrowtattoo.com/gallery/dia-de-los-muertos-and-sugar-skull-tattoos/8368-santa-muerte.html' target='_blank'>skull and boney hands clasped in prayer</a> is not a Santa Muerte tattoo, nor are <a href='http://eriotattoo.deviantart.com/art/sAnTa-muErtE-tAtToO-283324026' target='_blank'>Day of the Dead stylized</a> _calacas_ (skulls) tattoos. Whereas tattoos of a bare-skulled Virgin of Guadalupe, or of a calaca, tease the viewer with sly, seductive smiles, and mischievous grins, Santa Muerte tattoos are meant to instill utter terror. The tattoos often show <a href='http://www.lurvely.com/photo/2244759384/AO_2006_ALAS_DE_SANTA_MUERTE_EN_PROCESO_3' target='_blank'>Santa Muerte with scythe in hand</a>, ready and willing to engage in what David Graeber identifies as “spectral violence”: brutal acts in the spiritual or dream world, battles unseen but essential to the orderly maintenance of society. It is precisely the tattoo’s ferocity that protects the wearer from acts of violence, unjust imprisonment, vengeful enemies, or whatever the devotee happens to fear. In a way Santa Muerte tattoos resemble <a href='http://newjapanesetattooart.blogspot.com/2011/01/amazing-japanese-demon-tattoo.html' target='_blank'>Japanese demon tattoos</a> that ward evil away from the body.",
            "number": 10
        },
        {
            "type": "paragraph",
            "content": "The reasons for getting the tattoo sometimes change the nature of the tattoos’ style, along with their quality. In some areas, the scythe in hand is less popular than the image of Santa Muerte holding the scales of justice. While clandestine tattoos have thicker lines and evidence of rougher shading, professional tattoos’ cleaner lines and skillfully executed shading hint at differences in class and wealth. Poorer Santa Muerte devotees tend to have <a href='http://dalje.com/en-world/mexico-saint-death-cult-says-is-drug-war-victim/250316' target='_blank'>rougher tattoos]</a> than penitents with access to <a href='http://www.tattooartists.org/Img196715_sta_muerte_copy.asp' target='_blank'>professional tattooists</a>, who charge much more than less skilled, often outright amateur tattooists.",
            "number": 11
        },
        {
            "type": "paragraph",
            "content": "What’s at stake, ultimately, in recognizing tattoos as un-written text is what <a href='http://www.marxists.org/reference/archive/benjamin/1940/history.htm' target='_blank'>Walter Benjamin calls</a> the “true picture of the past,” one that “whizzes by. Only as a picture, which flashes its final farewell in the moment of its recognizability … ” One devotee with a grim reaper Santa Muerte tattoo on the back of her neck, explains that her tattoo is an ex-voto; she was freed from prison as a result of prayers to Santa Muerte. She only exposes it in situations she deems safe, such as among intimate friends or fellow devotees. Understanding why she got that particular Santa Muerte tattoo, and why she keeps it hidden, can help historians understand not only the history of the tattoo, but even more secret histories of surveillance and gender and death, often closed to outsiders and non-believers. Her tattoo is as a mnemonic device laden with even more emotion and meaning than the tattoo of “Memento,” triggering painful memories of incarceration and joyful recollections of freedom. Lacking written documents about her travails, and having nothing more than her imperfect memory, the Santa Muerte tattoo is the devotee’s document and a testament to her faith—her transformation of her body into nothing less than her own ambulatory archive.",
            "number": 12
        }
    ],
    "supernotes": {
        "1": {
            "video": [
                {
                    "service": "youtube",
                    "id": "ZSgiVutQ2JQ",
                    "width": 640,
                    "height": 480,
                    "caption": "“Memento,” Christopher Nolan, director (Summit Entertainment, 2000). In this scene Shelby uncovers a tattoo that triggers a latent memory.",
                    "companion-url": "http://appendic.es/m/17"
                }
            ],
            "citation": [
                "Jacques Derrida and Eric Prenowitz, “Archive Fever: A Freudian Impression,” _<a href='http://www.press.jhu.edu/journals/diacritics/' target='_blank'><i>Diacritics</i></a>_ 25, no. 2 (1995): 9-63, 19, 33."
            ]
        },
        "2": {
            "commentary": [
                "Historians fetishize the written word, particularly written documents housed in state-run archives. Only recently have historians begun the necessary process of interrogating the archives themselves and not only the documents they house. The coupling of written documents and the assumed authority of the state proves nearly irresistible. Therefore, the vast majority of historical studies count on a relatively small number of archives, whether municipal, regional, or national. Stripping away this nearly mystic attraction reveals that limiting sources to hidebound archival notions impedes the production of history. Scholars who work on topics that suffer from a dearth of written documents employ imaginative and often controversial sources."
            ],
            "citation": [
                "Kathryn Burns, <a href='http://www.worldcat.org/oclc/503827826' target='_blank'><i>Into the Archive: Writing and Power in Colonial Peru</i></a> (Durham: Duke University Press, 2010).",
                "Carolyn Kay Steedman, <a href='http://www.worldcat.org/oclc/48140543' target='_blank'><i>Dust: The Archive and Cultural History</i></a> (Rutgers: Rutgers University Press, 2002).",
                "Frederic Gleach, “Controlled Speculation and Constructed Myths: The Saga of Pocahontas and Captain John Smith,” in <a href='http://www.worldcat.org/oclc/35155521' target='_blank'><i>Reading Beyond Words: Contexts for Native History</i></a>, Jennifer S. H. Brown and Elizabeth Vibert, eds. (New York: Broadview Press, 1996), pp. 19-32.",
                "Anthropologists and other social scientists, meanwhile, have embraced tattoos as a source. See Mariko Kuwahara, <a href='http://www.worldcat.org/oclc/57731162' target='_blank'><i>Tattoo: An Anthropology</i></a> (Oxford: Berg, 2005) and Nicholas Thomas, et. al, eds., <a href='http://www.worldcat.org/oclc/56490884' target='_blank'><i>Tattoo: Bodies, Art, and Exchange in the Pacific and the West</i></a> (Durham: Duke University Press, 2005). Art historians, likewise, long ago realized the importance of symbols, especially when dealing with populations who left behind few written word documents. See Elizabeth Hill Boone, ed., <a href='http://www.worldcat.org/oclc/28149172' target='_blank'><i>Writing Without Words: Alternative Literacies in Mesoamerica and the Andes</i></a> (Durham: Duke University Press, 1994) and Elizabeth Hill Boone and Gary Urton, eds., <a href='http://www.worldcat.org/oclc/692667028' target='_blank'><i>Their Way of Writing: Scripts, Signs, and Pictographies in Pre-Columbian America</i></a> (Dumbarton Oaks: Dumbarton Oaks Research Library and Collection, 2011)."
            ],
            "video": [
                {
                    "service": "youtube",
                    "id": "3hepFLVqOrU",
                    "width": 640,
                    "height": 360,
                    "caption": "Los Violadores, “La era del corregidor,” Fuera del Sektor (Buenos Aires: Umbral, 1986), accessed on September 12, 2012. Los Violadores had a profound influence on the Latin American punk music scene. See Esteban M. Cavanna, <i>El nacimiento del Punk en la Argentina y la historia de los Violadores</i> (Buenos Aires: Interpress Ediciones, 2001). See also Federico Gómez Levitanas, “<a href='http://www.shit-fi.com/articles/LosVioladores' target='_blank'>When Punk Came out to Confront the Idiots in Power</a>”.",
                    "companion-url": "http://appendic.es/m/18"
                }
            ]
        },
        "3": {
            "citation": [
                "Claudio Lomnitz, <a href='http://www.worldcat.org/oclc/57185556' target='_blank'><i>Death and the Idea of Mexico</i></a> (New York: Zone Books, 2008), pp. 485-490.",
                "Robinson A. Herrera, “’Every Favor has a Price:’ Santa Muerte Worship in Modern Mexico,” article manuscript in progress."
            ],
            "image": [
                {
                    "url-format": "/000/000/157/medium/SantaMuerteStatue_RH_ImgOne.jpg",
                    "alt": "",
                    "caption": "",
                    "credit": "Figure from author’s private collection."
                }
            ]
        },
        "4": {
            "commentary": [
                "Originally used by historians of the Indian subcontinent to describe those that occupied a position below the dominant British colonizers, subaltern today serves as a catchall term for peoples that constitute the disenfranchised lower socioeconomic groups. For a more complete discussion see Florencia Mallon, “The Promise and Dilemma of Subaltern Studies: Perspectives from Latin American History,” <a href='http://www.indiana.edu/~ahrweb/index.html' target='_blank'><i>The American Historical Review</i></a> 99, 5 (1994): 1491-1515."
            ],
            "video": [
                {
                    "service": "youtube",
                    "id": "XTS499GUiUg",
                    "width": 640,
                    "height": 360,
                    "caption": "The visceral fear of Santa Muerte has inspired at least two virulently anti-Santa Muerte films that allege a connection between the saint’s cult and Satanism. See “<a href='http://www.armagedon.com.mx/lasantamuerte/' target='_blank'>La Santa Muerte</a>,” Paco del Toro, director (Mexico: Armagedon Films, 2007) and “El rito de la Santa Muerte,” Carlos Poblano, director (Venevision International, 2007), embedded above.",
                    "companion-url": "http://appendic.es/m/19"
                }
            ],
            "citation": [
                "R. Andrew Chesnut, <a href='http://www.worldcat.org/oclc/707626649' target='_blank'><i>Santa Muerte: Devoted to Death, The Skeleton Saint</i></a> (New York: Oxford University Press, 2012), p. 11.",
                "Tony Kail, <a href='http://www.worldcat.org/oclc/671495574' target='_blank'><i>Santa Muerte: Mexico’s Mysterious Saint of Death</i></a> (New York: Fringe Research Press, 2010), p. 113-120."
            ]
        },
        "5": {
            "citation": [
                "Their numbers remain elusive for reasons discussed below. Tattoos as ex-votos and symbols of Christian affiliation have a long history in the western world. See Juliet Flemin, “The Renaissance Tattoo,” in Jane Caplan, ed., <a href='http://www.worldcat.org/oclc/44569080' target='_blank'><i>Written on the Body: The Tattoo in European and American History</i></a> (Princeton: Princeton University Press, 2000), pp. 61-82, pp. 78-81."
            ]
        },
        "6": {
            "commentary": [
                "In the case of Mexico City, “<a href='http://goo.gl/maps/ujAz6' target='_blank'>tatuaje mexico city</a>,” identifies 216 shops which I divided into the city’s 2010 population of 8,851,080. For Los Angeles I used the search string “<a href='http://goo.gl/maps/w5vul' target='_blank'>tattoo los angeles</a>” which identifies 3,647 which I turn divided into that city’s 2011 population of 3,819,702."
            ],
            "citation": [
                "Precolonial tattooing practices remain poorly studied. See Steve Gilbert ed., <a href='http://www.worldcat.org/oclc/44619491' target='_blank'><i>Tattoo History: An Anthology of Historical Records of Tattooing throughout the World</i></a> (New York: Juno Books, 2000), pp. 98-101."
            ]
        },
        "7": {
            "commentary": [
                "Popular television programs help foment the association between Santa Muerte and the crime. See Breaking Bad, “<a href='http://www.amctv.com/shows/breaking-bad/episodes/season-3/no-mas' target='_blank'>No Más</a>,” 3, 1, March 21, 2010."
            ],
            "citation": [
                "Carlos Aguirre, <a href='http://www.worldcat.org/oclc/56370632' target='_blank'><i>The Criminals of Lima and Their Worlds: The Prison Experience, 1850-1935</i></a> (Durham: Duke University Press, 2005): 117.",
                "Abby M. Schrader, “Branding the Other / Tattooing the Self: Bodily Inscription among Convicts in Russia and the Soviet Union,” in Jane Caplan, ed., <a href='http://www.worldcat.org/oclc/44569080' target='_blank'><i>Written on the Body: The Tattoo in European and American History</i></a> (Princeton: Princeton University Press, 2000), pp. 174-192.",
                "There exist significant gender differences in tattoo practices with men getting tattooed more often than women, and men opting for different types and placement of tattoos. Margo DeMello, <a href='http://www.worldcat.org/oclc/41361457' target='_blank'><i>Bodies of Inscription: A Cultural History of the Modern Tattoo Community</i></a> (Durham: Duke University Press, 2000): 172-174. See also Margot Mifflin, <a href='http://www.worldcat.org/oclc/45446271' target='_blank'><i>Bodies of Subversion: A Secret History of Women and Tattoo</i></a> (New York: Juno Books, 1997)."
            ],
            "link": [
                {
                    "label": "“Brought to Life: Tattooing” from the Science Museum, London",
                    "url": "http://www.sciencemuseum.org.uk/broughttolife/techniques/tattooing.aspx"
                }
            ]
        },
        "8": {
            "video": [
                {
                    "service": "youtube",
                    "id": "hFZIMpygApE",
                    "width": 640,
                    "height": 480,
                    "caption": "MC Babo and other members of the band express their devotion in the song “Santa Muerte” from Cartel de Santa, “Extasis.”",
                    "companion-url": "http://appendic.es/m/1a"
                }
            ],
            "citation": [
                "Guy Debord, _<a href='http://www.worldcat.org/oclc/60277982' target='_blank'><i>The Society of the Spectacle</i></a>_, trans. Donald Nicholson-Smith (New York: Zone Books, 1994 [1967]), p. 36."
            ]
        },
        "9": {
            "commentary": [
                "I’m thinking here of reading images “between the lines” such as one does with written documents. See Karin Beeler, <a href='http://www.worldcat.org/oclc/62281410' target='_blank'><i>Tattoos, Desire and Violence: Marks of Resistance in Literature, Film and Television</i></a> (London: McFarland & Company Inc., 2006), p. 40-58 and Laura Wexler, <a href='http://www.worldcat.org/oclc/43894434' target='_blank'><i>Tender Violence: Domestic Visions in an Age of U.S. Imperialism</i></a> (Chapel Hill: University of North Carolina Press, 2000) p. 52-93."
            ]
        },
        "10": {
            "citation": [
                "David Graeber, <a href='http://www.worldcat.org/oclc/55221090' target='_blank'><i>Fragments of an Anarchist Anthropology</i></a> (Chicago: Prickly Paradigm Press, 2004): pp. 25, 31, 34-35 and 92."
            ]
        },
        "12": {
            "citation": [
                "Author’s Field Notes, Interview Conducted in Tallahassee, FL, 2011."
            ]
        }
    }
}