{
    "metadata": {
        "title": "Maximón, a Maya Saint in Sunglasses",
        "author": [
            "Kathleen McCampbell"
        ],
        "short-reference": "mccampbell-maximon",
        "position": 11,
        "summary": "Art historian Kathleen McCampbell explains why Maximón, a modern Maya saint, is wearing the sunglasses of the Guatemalan military."
    },
    "content": [
        {
            "type": "image",
            "url-format": "/000/000/131/large/maximonclose.jpg",
            "alt": "Maximón effigy",
            "caption": "Maximón effigy and shrine in Zunil, Guatemala.",
            "credit": "Kathleen McCampbell"
        },
        {
            "type": "paragraph",
            "content": "He sits among gifts of flowers, bread, alcohol, and smoke. He hears pleas for wealth, safety, and luck, and is adored, feared, and hated. He is San Simón, Maximón, Rilaj Mam, Judas, El Tata. A *caudillo*, cultural ancestor, soldier, and folk saint, San Simón is revered throughout the highlands of Guatemala by the contemporary Maya, a symbol of their past and present ethnic identity.",
            "number": 1
        },
        {
            "type": "paragraph",
            "content": "Life-size effigies of the saint are distributed throughout the highlands. They are cared for in community shrines by local confraternities, much to the chagrin of the Catholic and Protestant Church. Shown here is the San Simón of the town of Zunil, in the Department of Quetzaltenango. San Simón effigies typically have light skin and a well-manicured mustache or goatee.  Effigies are displayed seated and often hold a *vara*, or staff, both of which are symbols of his status as an authority figure. He wears a suit and tie along with his trademark cowboy hat and boots. San Simón often wears locally produced textiles, such as the *faja*, or woven sash, sported by this effigy in Zunil.",
            "number": 2
        },
        {
            "type": "image",
            "url-format": "/000/000/132/***/shrine.JPG",
            "alt": "Maximón shrine",
            "caption": "Maximón effigy and shrine in Zunil.",
            "credit": "Kathleen McCampbell"
        },
        {
            "type": "paragraph",
            "content": "Theories abound as to the saint’s origin and mythology, but his status as an indigenous ancestral figure is key to his identity. The concept of San Simón as an ancestral remnant of the past is similar to other Maya mythological figures that were “left-overs” from another time.  Effigies of this kind have deep roots in Mesoamerica, but modern communal devotion to San Simón is also influenced by Catholicism. The Spanish implemented the confraternity system after the conquest to speed conversion and re-organize indigenous communities. The mixture of the confraternity system of saints with indigenous traditions is an example of syncretism: the Maya appropriation and redefinition of Spanish religion in the face of colonialism, church power, and state repression. Despite his <i>ladino</i> appearance, San Simón belongs wholly to the Maya in a way that the Virgin and San Pedro cannot.",
            "number": 3
        },
        {
            "type": "paragraph",
            "content": "His European appearance and dress, however, refracts an even more modern experience of his indigenous followers. Photographs taken of a community shrine in Sololá in the wake of *La Violencia* show the saint’s effigy dressed in camouflage fatigues, leather combat boots, and aviator sunglasses.  The costume is one from recent history, suggesting that indigenous communities looked to United States and Guatemalan military officials when dressing the saint during the Guatemala Civil War. In this period of relentless terror, Maya desire for control was directed to San Simón, a mimetic representation of the state and its overarching power. Many San Simón effigies, like that of Zunil, still wear aviator sunglasses, suggesting his continued use as a figure of resistance.",
            "number": 4
        }
    ],
    "supernotes": {
        "1": {
            "commentary": [
                "A caudillo is the political-military head of an authoritarian state. Caudillos often rose to power with popular support, and were invested with social and moral authority."
            ],
            "citation": [
                "J. Castañeda-Medinilla, “Maximón, un caso de magia imitative.” Guatemala indígena 14, no. 3-4 (1979): 131-142.",
                "James C. Mackenzie, “Religion, Community, and Identity: Perspectives on the Cult of San Simon in Guatemala,” M.A. Thesis, University of Alberta, 1998.",
                "Mackenzie, “Judas Off the Noose: Sacerdotes Mayas, Costumbristas and the Politics Of Purity in the Tradition of San Simón in Guatemala,” Journal of Latin American and Caribbean Anthropology 14, no. 2 (2009): 355-381.",
                "Michael E. Mendelson, “Maximón: An Iconographical Introduction,” Man 59 (1959): 57-60.",
                "Mendelson, Los escándalos de Maximón; un estudio sobre la religión y la visión del mundo en Santiago Atitlán, Guatemala: Tip. Nacional, 1965.",
                "Diego Molina F., Las confesiones de Maximón, Guatemala: Artemis y Edinter, 1983.",
                "Pilar Sanchiz Ochoa, “Sincretismos de ida y vuelta: el culto de San Simón en Guatemala,” Mesoamérica 26 (1993): 253-266.",
                "Vincent Stanzione, <a href='http://www.worldcat.org/oclc/51059068' target='_blank'><i>Rituals of Sacrifice: Walking the Face of the Earth on the Sacred Path of the Sun</i></a> (Albuquerque: University of New Mexico Press, 2003).",
                "Sylvie Pédron-Colombani, <a href='http://www.worldcat.org/oclc/58997499' target='_blank'><i>Maximón: Guatemalan god, saint or traitor</i></a>, London: Periplus, 2004."
            ]
        },
        "3": {
            "commentary": [
                "An example of ancient “leftovers” are the wood people from the Popol Vuh. The wood people were destroyed by their creators, but their descendants, monkeys, live on. See Allen J. Christenson, <a href='http://www.worldcat.org/oclc/71241903' target='_blank'><i>Popol Vuh: The Sacred Book of the Maya: The Great Classic of Central American Spirituality</i></a> (Norman: University of Oklahoma Press, 2007).",
                "The term ladino refers to people of mestizo heritage in Central America. In Guatemala, ladino is often used to describe any citizen who is not indigenous."
            ]
        },
        "4": {
            "commentary": [
                "<i>La Violencia</i> is the term used to denote a particularly violent period in Guatemala’s Civil War. For more on it, see Virginia Garrard-Burnett’s <a href='/issues/2012/12/time-and-the-maya-apocalypse-guatemala-1982-and-2012' target='_blank'>feature article</a> on <i>The Appendix</i>, Volume 1 Issue 1.",
                "The photograph showing military uniforms, by Daniel Chauche, appears in Victor Perera, <a href='http://www.worldcat.org/oclc/27339505' target='_blank'><i>Unfinished Conquest: The Guatemalan Tragedy</i></a>, Berkeley: University of California Press, 1993."
            ]
        }
    }
}